Repository: scrive/scrive-apidocs
Catalog: texts/*/docpages/docdesign.po
Languages: se

# _orderexpirytext
source: Expiration date
se: Förfallodatum

# _offerexpirytext
source: Expiration date
se: Förfallodatum

# _contractexpirytext
source: To be signed within
se: Undertecknas inom

# _orderconfirmsendtext
source: Are you sure you want to send the order confirmation
se: Är du säker att du vill skicka orderbekräftelsen

# _offerconfirmsendtext
source: Are you sure you want to send the offer
se: Är du säker på att du vill skicka offerten

# _orderconfirmsendtitle
source: Send order confirmation
se: Skicka orderbekräftelse

# _offerconfirmsendtitle
source: Send offer
se: Skicka offert

# _contractconfirmsendtitle
source: Send invitation
se: Skicka inbjudan

# _ordersendtext
source: Send order confirmation
se: Skicka order

# _offersendtext
source: Send offer
se: Skicka offert

# _contractsendtext
source: Send
se: Skicka

# _orderexpirywarntext
source: OBSERVE: If you choose an expiration date, you cannot withdraw the invitation before the expiration. This is controlled by the Swedish Law of Contrats. BUT IS THIS TRUE IN UK? LJSGHKUEHGUEKGBEG
se: Varning: Om du väljer ett förfallodatum kan du inte återkalla inbjudan innan datumet förfallit. Detta regleras av avtalslagen.

# _offerexpirywarntext
source: OBSERVE: If you choose an expiration date, you cannot withdraw the invitation before the expiration. This is controlled by the Swedish Law of Contrats. BUT IS THIS TRUE IN UK? LJSGHKUEHGUEKGBEG
se: Observera! Du kan ej återkalla offerten om du väljer ett förfallodatum. Detta regleras av avtalslagen.

# _contractexpirywarntext
source: OBSERVE: If you choose an expiration date, you cannot withdraw the invitation before the expiration. This is controlled by the Swedish Law of Contrats. BUT IS THIS TRUE IN UK? LJSGHKUEHGUEKGBEG
se: Varning: Om du väljer ett förfallodatum kan du inte återkalla inbjudan innan datumet förfallit. Detta regleras av avtalslagen.

# _orderstep1text
source: Select order confirmation
se: Välj orderbekräftelse

# _offerstep1text
source: Select offer
se: Välj offert

# _contractstep1text
source: Select document
se: Välj dokument

# _ordername
source: Order confirmation
se: Orderbekräftelse

# _offername
source: Offer
se: Offert

# _contractname
source: Contract
se: Avtal

# _ordertitle
source: ORDER CONFIRMATION
se: ORDER-BEKRÄFTELSE

# _offertitle
source: OFFER
se: OFFERT

# _contracttitle
source: DOCUMENT
se: DOKUMENT

# _signStepsBodyDaysLeftToSign
source: days
se: dagar

# _editInviteTextDialogFooterOwnMessage
source: Write your own message
se: Skriv eget meddelande

# _editInviteTextDialogHead
source: Invitation message
se: Hälsningsmeddelande

# _dialogConfirmTextSendIfNotNormalOrFieldsTo
source: to
se: till

# _dialogConfirmTextSendNormalBody2
source: ? After they have signed, you will recive an e-mail with a link to a Scrive page where you can sign the document.
se: ? Efter att de har undertecknat kommer du att få ett mail med en länk till en sida på SkrivaPå där du kan underteckna dokumentet.

# _dialogConfirmTextSendNormalBody1
source: Do you want to send an invitation to sign the document to
se: Vill du skicka en inbjudan att underteckna dokumentet till

# _dialogConfirmSendinviteBody5
source: to
se: till

# _dialogConfirmSendinviteBody4
source: Do you want to send an invitation to fill in and sign the document
se: Vill du skicka inbjudan att fylla i och underteckna dokumentet

# _dialogConfirmSendinviteBody3
source: You have created fields for the parties to fill in before they sign. When all counterparties have signed, you will recive an e-mail with a link to a Scrive page where you can sign the document.
se: Du har skapat fält för parterna att fylla i innan de undertecknar. Efter att alla har undertecknat kommer du att få ett mail med en länk till en sida på SkrivaPå där du kan granska parternas uppgifter och underteckna dokumentet.

# _dialogConfirmSendinviteBody2To
source: to
se: till

# _dialogConfirmSendinviteBody
source: You have choosen a secretary role, and will not sign. Are you sure you want to sent an invitation to sign the document
se: Du har valt en sekreterarroll och kommer själv inte att underteckna. Är du säker på att du vill skicka en inbjudan att underteckna dokumentet

# _dialogConfirmSigninviteSubBody3
source: to read more.
se: för att läsa mer.

# _dialogConfirmSigninviteSubBody2ClickHere
source: Click here
se: Klicka här

# _dialogConfirmSigninviteSubBody
source: No e-ID? You can download an e-ID from you online bank or from Telia.Har du ingen e-legitimation?
se: Har du ingen e-legitimation? Du kan ladda ned en e-legitimation från din internetbank eller från Telia.

# _dialogConfirmSigninviteSubHead
source: Choose type of e-legitimation
se: Välj typ av e-legitimation

# _dialogConfirmSigninviteBody3
source: with e-mail.
se: med e-post.

# _dialogConfirmSigninviteBody2
source: When you have signed, an invitation will be automatically sent to
se: När du undertecknat kommer en automatisk inbjudan att skickas till

# _dialogConfirmSigninviteBody
source: Are you sure you want to sign the document
se: Är du säker att du vill underteckna dokumentet

# _dialogConfirmSigninviteHead
source: Sign
se: Underteckna

# _dialogConfirmBasicChangeToChangeProcess
source: Change process
se: Byt process

# _dialogConfirmBasicChangeToBody2
source: When you change, all changes you have made, exept those for party 1 and party 2, will disappear. Are you sure you want to change process?
se: När du byter kommer alla ändringar du gjort förutom de för part 1 och part 2 att försvinna. Är du säker att du vill byta process

# _dialogConfirmBasicChangeToBody
source: You can change to simplified process to make the process even smoother. You can of course change back whenever you want to if you have payplan Business or Enterprise, or if you are in a trial period.
se: Du kan byta till förenklad process för att göra processen ännu smidigare. Vid betalplan Business eller Enterprise kan du givetvis byta tillbaks när du vill, även vid fri testperiod.

# _dialogConfirmBasicChangeToHead
source: Do you want to change to simplified process?
se: Vill du byta till förenklad process?

# _dialogConfirmAdvancedChangeToFooterChangeProcess
source: Change process
se: Byt process

# _dialogConfirmAdvancedBody
source: You can change to advanced process to enjoy more advanced features such as expiration date, templates, multi send etc. You can use the advanced process if you have payplan Business or Enterprise, or if you are in a trial period.
se: Du kan byta till avancerad process för att ta del av mer avancerade funktioner så som förfallodatum, mallar, massutskick mm. Denna process tillhör betalplanerna Business och Enterprise, även vid fri testperiod.

# _dialogConfirmAdvancedChangeToHead
source: Do you want to change to advanced process?
se: Vill du byta till avancerad process?

source: Save
se: Spara

# _dialogCsvupload2CSVMultiChooseFile
source: Select file
se: Välj fil

# _dialogCsvupload2CSVProblemNext
source: Next
se: Nästa

# _dialogCsvupload2CSVProblemBack
source: Back
se: Bakåt

# _dialogCsvupload2FooterNext
source: Next
se: Nästa

# _dialogCsvupload2FooterBack
source: Back
se: Bakåt

# _dialogCsvupload2Head
source: Multi send: Review data
se: Massutskick: Granska Data

# _dialogCsvupload1ChooseFile
source: Select file
se: Välj fil

# _dialogCsvupload1CSVOnly
source: OBSERVE! .CSV only!
se: OBS! Endast .CSV

# _dialogCsvupload1ChooseFileToUpLoad
source: Select file to up-load
se: Välj fil att ladda upp

# _dialogCsvupload1Body
source: You have chosen to multi send. To complete this you are required to up-load a document with format .csv
se: Du har valt att göra ett massutskick, för att genomföra detta krävs att du laddar upp ett dokument med formatet .csv

# _dialogCsvupload1Head
source: Multi send
se: Massutskick

# _updateAttachmentsDialogUpLoadFooterAttach
source: Attachment
se: Bifoga

# _updateAttachmentsDialogUpLoadChooseExistingAttachment
source: Select attachment
se: Välj bilaga

# _updateAttachmentsDialogUpLoadSaved
source: Stored by Scrive
se: Sparad på SkrivaPå

# _updateAttachmentsDialogUpLoadChooseAttachment
source: Select attachment
se: Välj bilaga

# _updateAttachmentsDialogUpLoadChooseFile
source: Select file
se: Välj fil

# _updateAttachmentsDialogUpLoadOnlyPDF
source: OBSERVE! PDF only!
se: OBS! Endast PDF

# _updateAttachmentsDialogUpLoad
source: Select file from computer
se: Välj fil från dator

# _updateAttachmentsDialogChooseAttachment
source: Select the files you want to attach
se: Välj de bilagor du vill bifoga

# _updateAttachmentsDialogHead
source: Select attachment
se: Välj bilagor

# _pageDocumentForAuthorHelpersLocalDialogsRecipient
source: Recipient
se: Mottagare

# _pageDocumentForAuthorHelpersLocalDialogsAttachmentsigs
source: Request from
se: Begar fran

# _pageDocumentForAuthorHelpersLocalDialogsAttachmentdesc
source: Description
se: Beskrivning

# _pageDocumentForAuthorHelpersLocalDialogsAttachmentname
source: Attachment
se: Bilaga

# _pageDocumentForAuthorHelpersLocalDialogsAddAttachment
source: Add attachment
se: Lägg till bilaga

# _pageDocumentForAuthorHelpersLocalDialogsHead
source: Request attachment
se: Begär bilaga

# _validationdropdownChooseVMethod
source: Choose verification method
se: Välj verifieringsmetod

# _switchercheckboxNotSignatory
source: Non-signing party
se: Ej undertecknande part

# _switchercheckboxSignLast
source: Sign last
se: Underteckna sist

# _signStepsBodyFunctionssaveTemplate
source: Save template
se: Spara mall

# _addsigattachmentlink
source: REQUEST ATTACHMENT
se: BEGÄR BILAGA

# _addattachmentlink
source: ADD ATTACHMENT
se: BIFOGA BILAGA

# _editinvitetextlink
source: ADJUST INVITATION MESSAGE
se: JUSTERA HÄLSNINGSMEDDELANDE

# _daystosigncheckboxActivateExpDate
source: Activatr expiration date
se: Aktivera förfallodatum

# _invitetextSaveTemplate
source: Save template
se: Spara mall

# _editinvitetextlinkInviteText
source: INVITATION MESSAGE
se: HÄLSNINGSMEDDELANDE

# _daystosigncheckboxExpDate
source: Expiration date
se: Förfallodatum

# _signStepsBodyFunctionsBoxChooseVerification
source: Select verification method
se: Välj verifieringsmetod

# _signStepsBodyFunctionsNextStep
source: Next step
se: Nästa steg

# _signStepsBodyFunctionsRemovePerson
source: REMOVE PERSON
se: TA BORT PERSON

# _signStepsBodyFunctionsAddPerson
source: ADD PERSON
se: LÄGG TILL PERSON

# _authorsignatoryradioSenderNotSign
source: Non-signing party
se: Ej undertecknande part

# _authorsignatoryradioSenderSign
source: Signing party
se: Undertecknande part

# _personpanePart1
source: PARTY 1
se: PART 1

# _signStep2ContentSignOrder
source: SIGNING ORDER
se: SIGNERINGSORDNING

# _signStep2ContentPersons
source: PERSONS
se: PERSONER

# _signStepsFunctionalityChangeToSimplified
source: CHANGE TO SIMPLIFIED PROCESS
se: BYT TILL FÖRENKLAD PROCES

# _signStepsFunctionalityChangeToAdvanced
source: CHANGE TO ADVANCED PROCESS
se: BYT TILL AVANCERAD PROCESS

# _signStepsMenuEmptyStepSaveAsTemplate
source: SAVE AS TEMPLATE
se: SPARA SOM MALL

# _step3selectIfNotTemplate
source: Sign and send!
se: Underteckna och skicka!

# _step3selectIfTemplate
source: Finish and save
se: Färdigställ och spara

# _step2selectIfElse
source: Enter data
se: Fyll i uppgifter

# _step2selectIfisbasic
source: Enter info &amp; Send!
se: Fyll i uppgifter &amp; Skicka!

# _step2selectIfTemplate
source: Design template
se: Utforma mall

# _step1selectIfTemplate
source: Select template
se: Välj mall

# _signStepsTitleRowTextContainerIfTemplate
source: TEMPLATE:
se: MALL:
