Repository: scrive/scrive-apidocs
Catalog: texts/*/docpages/docseal.po
Languages: se

# _signMethodEleg
source: e-ID
se: e-legitimation

# _signMethodElegTelia
source: Telia e-ID
se: Telia e-legitimation

# _signMethodElegNordea
source: Nordea e-ID
se: Nordea e-legitimation

# _signMethodEmail
source: e-mail
se: e-post

# _orderSignHistEntry
source: confirms the order online with
se: bekräftar ordern online med

# _offerSignHistEntry
source: accepts the offer online with
se: accepterar offerten med

# _contractSignHistEntry
source: signs the document online with
se: undertecknar dokumentet online med

# _orderSeenHistEntry
source: reviews the orderconfirmation online
se: granskar orderbekräftelsen online

# _offerSeenHistEntry
source: reviews the offer online
se: granskar offerten online

# _contractSeenHistEntry
source: reviews the document online
se: granskar dokumentet online

# _orderInvitationSentEntryIfElse
source: the parties
se: parterna

# _orderInvitationSentEntryIfoneSignatory
source: the party
se: parten

# _orderInvitationSentEntry
source: sends the orderconfirmations to
se: skickar orderbekräftelsen till

# _offerInvitationSentEntryIfElse
source: the parties
se: parterna

# _offerInvitationSentEntryIfoneSignatory
source: the party
se: parten

# _offerInvitationSentEntry
source: sends the offer to
se: skickar offerten till

# _contractInvitationSentEntryIfElse
source: the parties
se: parterna

# _contractInvitationSentEntryIfoneSignatory
source: the party
se: parten

# _contractInvitationSentEntry
source: sends an invitation to sign to
se: skickar en inbjudan att underteckna till

# _orderLastHistEntry
source: All parties have confirmed the order.
se: Samligta parter har bekräftat ordern.

# _offerLastHistEntry
source: All parties have accepted the offer.
se: Samligta parter har accepterat offerten.

# _contractLastHistEntry
source: All parties have signed the document, the contract is now legally binding.
se: Samtliga parter har undertecknat dokumentet och avtalet är nu juridiskt bindande.

# _ordersealingtextsverificationFooterRow3
source: Verify the order confirmation against our database by following the link:
se: Kontrollera orderbekräftelsen mot vår databas genom följande länk:

# _ordersealingtextsverificationFooterRow2
source: by the parites, and is legally binding. Itallic data is safely verifyed by our service.
se: av parterna och är juridiskt bindande. Kursiverad information är säkert verifierad genom vår tjänst.

# _ordersealingtextsverificationFooterRow12
source: has been confirmed
se: har bekräftats

# _ordersealingtextsverificationFooterRow1
source: This verification was issued by Scrive and supports that the order confirmation $documentid$
se: Detta verifikat är utfärdat av SkrivaPå CM AB och styrker att orderbekräftelsenummer

# _ordersealingtextshistoryText
source: Events
se: Händelser

# _ordersealingtextsdateText
source: Date
se: Datum

# _ordersealingtextseventsText
source: Registered events
se: Registrerade händelser

# _ordersealingtextsorgNumberText
source: Corporate ID
se: Org.nr.

# _ordersealingtextssecretaryText
source: Sender
se: Avsändare

# _ordersealingtextspartnerText
source: Recipient
se: Mottagare

# _ordersealingtextssignedText
source: Order confirmed
se: Ordern bekräftad

# _ordersealingtextsdocPrefix
source: Order confirmation number
se: Orderbekräftelsenummer

# _ordersealingtextsverificationTitle
source: Order confirmation
se: Orderbekräftelse

# _offersealingtextsverificationFooterRow3
source: Verify the offer against our database by following the link:
se: Du kan kontrollera offerten mot vår databas genom följande länk:

# _offersealingtextsverificationFooterRow2
source: by the parites, and is legally binding. Itallic data is safely verifyed by our service.
se: av parterna och är juridiskt bindande. Kursiverad information är verifierad genom vår tjänst.

# _offersealingtextsverificationFooterRow12
source: has been accepted
se: har accepterats

# _offersealingtextsverificationFooterRow1
source: This verification was issued by Scrive and supports that the offer $documentid$
se: Detta verifikat är utfärdat av SkrivaPå CM AB och bekräftar att offertnummer

# _offersealingtextshistoryText
source: Events
se: Händelser

# _offersealingtextsdateText
source: Date
se: Datum

# _offersealingtextseventsText
source: Registered events
se: Registrerade händelser

# _offersealingtextsorgNumberText
source: Corporate ID
se: Org.nr.

# _offersealingtextssecretaryText
source: Sender
se: Avsändare

# _offersealingtextspartnerText
source: Recipient
se: Mottagare

# _offersealingtextssignedText
source: Offer accepted
se: Offert accepterad

# _offersealingtextsdocPrefix
source: Offer number
se: Offertnummer

# _offersealingtextsverificationTitle
source: Acceptance verification
se: Acceptverifikat

# _contractsealingtextsverificationFooterRow3
source: Verify the order confirmation against our database by following the link:
se: Kontrollera dokumentet mot vår databas genom följande länk:

# _contractsealingtextsverificationFooterRow2
source: by the parites, and is legally binding. Itallic data is safely verifyed by our service.
se: av parterna och är juridiskt bindande. Kursiverad information är säkert verifierad genom vår tjänst.

# _contractsealingtextsverificationFooterRow12
source: has been signed
se: har undertecknats

# _contractsealingtextsverificationFooterRow1
source: This verification was issued by Scrive and supports that the document $documentid$
se: Detta verifikat är utfärdat av SkrivaPå CM AB och styrker att dokument nummer

# _contractsealingtextshistoryText
source: Events
se: Händelser

# _contractsealingtextsdateText
source: Date
se: Datum

# _contractsealingtextseventsText
source: Registered events
se: Registrerade händelser

# _contractsealingtextsorgNumberText
source: Corporate ID
se: Org.nr.

# _contractsealingtextssecretaryText
source: Non-signing party
se: Ej undertecknande part

# _contractsealingtextspartnerText
source: Parties
se: Parter

# _contractsealingtextssignedText
source: Signed
se: Undertecknat

# _contractsealingtextsdocPrefix
source: Document number
se: Dok.nr.

# _contractsealingtexts
source: Verification
se: Verifikat
