Repository: scrive/scrive-apidocs
Catalog: texts/*/docpages/docsignatories.po
Languages: se

# _signatorysignedordertext
source: Order confirmed
se: Ordern bekräftad

# _signatorysignedoffertext
source: Accepted offer
se: Accepterat offert

# _signatorysignedcontracttext
source: Signed
se: Undertecknat

# _signatorycanceledordertext
source: Order withdrawn
se: Order återkallad

# _signatorycanceledoffertext
source: Offer withdrawn
se: Offert återkallad

# _signatorycanceledcontracttext
source: Document withdrawn
se: Dokumentet återkallad

# _signatoryMessageIfTimedout
source: Expired
se: Förfallodatum har passerat

# _signatoryMessageIfSignatorySeendate
source: Reviewed online
se: Granskat online

# _signatoryMessageIfSignatoryRejecteddate
source: Rejected
se: Avvisat

# _signatoryMessageIfSignatoryReaddate
source: E-mail read
se: Läst e-post

# _signatoryMessageIfSignatoryDeliveredEmail
source: Has not reviewed online
se: Har ej granskat online

# _signatoryMessageIfSignatoryDatamismatch
source: Incorrect e-ID
se: Felaktig e-legitmation

# _signatoryMessageIfElse
source: Has not been delivered
se: Har ej levererats

source: SEND REMINDER
se: SKICKA PÅMINNELSE

# _reminderFormSendReminder
source: Send reminder
se: Skicka påminnelse

# _reminderFormHead
source: Send reminder
se: Skicka påminnelse

# _reminderFormFooterOwnMessage
source: Write own message
se: Skriv eget meddelande

# _orderremindagainbuttontext
source: Send order confirmation again
se: Skicka orderbekräftelse igen

# _orderauthorissecretarytext
source: Sender
se: Avsändare

# _offerremindagainbuttontext
source: Send offer again
se: Skicka offert igen

# _offerauthorissecretarytext
source: Sender
se: Avsändare

# _contractremindagainbuttontext
source: Send document again
se: Skicka dokumentet igen

# _contractauthorissecretarytext
source: Sender: Non-signing party
se: Avsändare: Ej undertecknande part
