Repository: scrive/scrive-apidocs
Catalog: texts/*/docpages/doctexts.po
Languages: se

# _documentInfoTextElseBodyMailSupport
source: support@scrive.com
se: support@skrivapa.se

# _documentInfoTextElseBody
source: We are sorry, a problem occured when rendering the seal on the PDF. Please up-load the document again. If the problem reoccurs, please contact
se: Problem Ledsen, det har uppstått ett problem att rendera sigillet på PDF:en. Vänliga ladda upp dokumentet igen. Om problemet upprepar sig var vänlig kontakta

# _documentInfoTextPreparationBody
source: The document is in the preparation phase.
se: Dokumentet är i förberedelsefasen.

# _documentInfoTextPreparationHead
source: Preparation
se: Förberedelse

# _documentInfoTextElseAwaitingauthorBody
source: The document is waiting to be signed by the inviting party.
se: Dokumentet väntar på att undertecknas av inbjudande part.

# _documentInfoTextElseAwaitingauthorHead
source: Waiting
se: Väntar

# _documentInfoTextSignedbymeAwaitingauthorBody
source: You have signed and are waiting for the other parties.
se: Du har undertecknat och vi inväntar övriga parter.

# _documentInfoTextSignedbymeAwaitingauthorHead
source: Waiting for counterparty
se: Väntar på motpart

# _documentInfoTextNotsignedbymeAwaitingauthorBody
source: Please control the document and the party data, and sign at the bottom.
se: Vänligen kontrollera dokumentet och parternas uppgifter och underteckna längst ned.

# _documentInfoTextNotsignedbymeAwaitingauthorHead
source: Review
se: Granska

# _documentInfoTextRejectedElseImauthorBody
source: The document has been rejected by a counterpart.
se: Dokumentet har avvisats av en motpart

# _documentInfoTextRejectedElseImauthorHead
source: Rejected
se: Avvisat

# _documentInfoTextRejectedSignedbymeImauthorBody
source: The document has been rejected by a counterpart.
se: Dokumentet har avvisats av en motpart.

# _documentInfoTextRejectedSignedbymeImauthorHead
source: Rejected
se: Avvisat

# _documentInfoTextRejectedNotsignedbymeImauthorBody
source: The document has been rejected by a counterpart.
se: Dokumentet har avvisats av en motpart.

# _documentInfoTextRejectedNotsignedbymeImauthorHead
source: Rejected
se: Avvisat

# _documentInfoTextTimedoutElseImauthorBody
source: All parties did not sign the document in time. The expiration date has passed and the document process is therefore cancelled.
se: Samtliga parter undertecknade inte dokumentet i tid. Förfallodatum har passerat och därför har dokumentet avbrutits.

# _documentInfoTextTimedoutElseImauthorHead
source: Expiration date has passed
se: Förfallodatum har passerat

# _documentInfoTextTimedoutSignedbymeImauthorBody
source: All parties did not sign the document in time. The expiration date has passed and the document process is therefore cancelled.
se: Samtliga parter undertecknade inte dokumentet i tid. Förfallodatum har passerat och därför har dokumentet avbrutits.

# _documentInfoTextTimedoutSignedbymeImauthorHead
source: Expiration date has passed
se: Förfallodatum har passerat

# _documentInfoTextTimedoutNotsignedbymeImauthorBody
source: You can no longer sign the document since the expiration date has passed.
se: Du kan inte längre underteckna dokumentet eftersom sista datum för att underteckna passerat.

# _documentInfoTextTimedoutNotsignedbymeImauthorHead
source: Expiration date has passed
se: Förfallodatum har passerat

# _documentInfoTextDatamismatchElseImauthorBody
source: The signing process was cancelled because the personal data of a signatory did not match the data in his or her e-ID.
se: Avtalsprocessen är avbruten på grund av felaktig matchning mellan en undertecknande part och dennes e-legitimation.

# _documentInfoTextDatamismatchElseImauthorHead
source: Signing process cancelled
se: Avtalsprocessen avbruten

# _documentInfoTextDatamismatchSignedbymeImauthorBody
source: The signing process was cancelled because the personal data of a signatory did not match the data in his or her e-ID.
se: Avtalsprocessen är avbruten på grund av felaktig matchning mellan en undertecknande part och dennes e-legitimation.

# _documentInfoTextDatamismatchSignedbymeImauthorHead
source: Signing process cancelled
se: Avtalsprocessen avbruten

# _documentInfoTextDatamismatchNotsignedbymeImauthorBody
source: The signing process was cancelled because the personal data of a signatory did not match the data in his or her e-ID.
se: Avtalsprocessen är avbruten på grund av felaktig matchning mellan en undertecknande part och dennes e-legitimation.

# _documentInfoTextDatamismatchNotsignedbymeImauthorHead
source: Signing process cancelled
se: Avtalsprocessen avbruten

# _documentInfoTextPendingSignedbymeImauthorBody
source: You have signed, and are now waiting for the other signatories.
se: Du har undertecknat och vi inväntar övriga parter.

# _documentInfoTextPendingSignedbymeImauthorHead
source: Waiting for counterpart
se: Väntar på motpart

# _documentInfoTextPendingNotsignedbymeImauthorHead
source: Waiting
se: Väntar

# _orderstatusinfotext
source: You have sent an invitation to confirm the order. Please wait for the confirmation.
se: Du har skickat en inbjudan att bekräfta ordern. Vänligen invänta bekräftelsen.

# _offerstatusinfotext
source: You have sent an invitation to accept the offer. Please wait for the acceptance.
se: Du har skickat en inbjudan att acceptera offerten. Vänligen inväntan accepten.

# _contractstatusinfotext
source: You have chosen to sign last. Please wait for the other signatories.
se: Du har valt att underteckna sist. Vänligen invänta övriga partersunderskrift.

# _ordersignedinfotextFrom
source: from
se: från

# _ordersignedinfotextHasConfirmed
source: has confrmed the order
se: har bekräftat ordern

# _offersignedinfotextFrom
source: from
se: från

# _offersignedinfotextHasAccepted
source: has accepted the offer
se: har accepterat offerten

# _contractsignedinfotext
source: All parties have signed the document.
se: Samtliga parter har undertecknat dokumentet.

# _ordersignedinfoheader
source: Order confirmed
se: Ordern bekräftad

# _offersignedinfoheader
source: Offer accepted
se: Offert accepterad

# _contractsignedinfoheader
source: Finished
se: Färdigställt

# _ordercancelledinfotext
source: has withdrawn the order. You can no longer confirm it.
se: har återkallat ordern. Den går således in att acceptera.

# _offercancelledinfotext
source: has withdrawn the offer. You can no longer accept it.
se: har återkallat offerten. Den går således inte att acceptera.

# _contractcancelledinfotext
source: has withdrawn the invitation to sign the document.
se: har återkallat sin inbjudan att underteckna dokumentet.

# _ordercancelledinfoheader
source: Order withdrawn
se: Order återkallad

# _offercancelledinfoheader
source: Offer withdrawn
se: Offert återkallad

# _contractcancelledinfoheader
source: Document withdrawn
se: Dokument återkallat

# _orderpendingauthorinfotext
source: You have sent the order confirmation. It has not yet been confirmed by the recipient.
se: Du har skickat orderbekräftelsen. Orderbekräftelsen har ännu inte bekräftats av din mottagare.

# _offerpendingauthorinfotext
source: You have sent the offer. It has not yet been accepted by the recipient.
se: Du har skickat offerten. Offerten har ännu inte accepterats av mottagaren.

# _contractpendingauthorinfotextIfElse
source: You only have permission to see this document. The document has not yet been signed by all signatories.
se: Du har endast behörighet att se detta dokumentet. Dokumentet har ännu inte undertecknats av samtliga parter.

# _contractpendingauthorinfotextIfiamauthor
source: You have sent an invitation to sign. The document has not yet been signed by all signatories.
se: Du har skickat inbjudan att underteckna. Dokumentet har ännu inte undertecknats av samtliga parter.

# _orderpendingauthorinfoheader
source: Waiting for confirmation
se: Väntar på bekräftelse

# _offerpendingauthorinfoheader
source: Waiting for acceptance
se: Väntar på accept

# _contractpendingauthorinfoheader
source: Waiting
se: Väntar

# _orderpendingauthornotsignedinfotext
source: Please review the order thoroughly before you confirm it.
se: Vänligen var noga med att granska ordern innan du bekräftar.

# _offerpendingauthornotsignedinfotext
source: Please review the offer thoroughly before you accept it.
se: Vänligen var noga med att granska offerten innan du accepterar.

# _contractpendingauthornotsignedinfotext
source: Please review the document thoroughly and verify that the parties are correct before you sign.
se: Vänligen var noga med att granska dokumentet och kontrollera parterna till höger innan du undertecknar.

# _orderpendingauthornotsignedinfoheader
source: Please review before you confirm
se: Granska innan bekräftelse

# _offerpendingauthornotsignedinfoheader
source: Please review before you accept
se: Granska innan accept

# _contractpendingauthornotsignedinfoheader
source: Please review
se: Granska
