Repository: scrive/scrive-apidocs
Catalog: texts/*/docpages/docviewforsignatory.po
Languages: se

# _signViewSigAttachmentBoxHead
source: Requested attachments
se: Begärda bilagor

# _signViewSigAttachmentBoxChooseFile
source: Select file
se: Välj fil

# _signViewNotsignedbymeAttachmentBoxHead
source: Attachment
se: Bilaga

# _signStepsTitleRowTextContainerDownloadPDF
source: Download PDF
se: Ladda ned PDF

# _signStepsContainerSignedbymeHasattachmentDoc
source: Document
se: Dokument

# _signStepsContainerSignedbymeHasattachmentAttachments
source: Attachments:
se: Bilagor

# _signStepsBodyRequestedAttachmentsSubhead
source: Requested attachments:
se: Bägarda bilagor:

# _signStepsBodyAttachmentsSubhead
source: Attached attachments:
se: Bifogade bilagor:

# _signGuardCBox
source: I certify that: <br/>1. All signatories are correct. <br/>2. I have reviewed and understood the document. <br/>3. I am authorized to sign the document.
se: Jag intygar att: <br/>1. Samtliga undertecknande parter är korrekta. <br/>2. Att jag granskat och förstått dokumentet. <br/>3. Att jag har befogenhet att skriva på dokumentet.

# _pageDocumentForSignContentRejectFooterReject
source: Reject
se: Avvisa

# _pageDocumentForSignContentRejectFooterOwnMessage
source: Write own message
se: Skriv eget meddelande

# _pageDocumentForSignContentElegSubhead
source: Select type of e-ID
se: Välj typ av e-legitimation

# _pageDocumentForSignContentElegBody3
source: to read more
se: för att läsa mer.

# _pageDocumentForSignContentElegBody2ClickHere
source: Click here
se: Klicka här

# _pageDocumentForSignContentElegBody1
source: No e-ID? You can download an e-ID from your online bank or from Telia.
se: Har du ingen e-legitimation? Du kan ladda ned en e-legitimation från din internetbank eller från Telia.

# _ordersignguardwarntext
source: You must fill in the checkbox to be able to confirm.
se: För att bekräfta måste du först klicka i kryssrutan

# _ordersignbuttontext
source: Confirm order
se: Bekräfta order

# _ordersignatorysignmodaltitle
source: Are you sure you want to confirm the order?
se: Är du säker att du vill bekräfta ordern?

# _ordersignatorysignmodalcontent2
source: by clicking "Confirm order". When you have confirmed the order, the finished document will be sent to you and your counterparties.
se: . När du har bekräftat order skickas ett slutgiltigt dokument till din och avsändarens inkorg.

# _ordersignatorysignmodalcontent1
source: Confirm the order
se: Genom att klicka ”bekräfta order” kommer du att bekräfta ordern

# _ordersignatorycancelmodaltitleHead
source: Are you sure you want to reject?
se: Är du säker på att du vill avvisa?

# _ordersignatorycancelmodaltitleBody2
source: . You can review the message below and adjust it by clicking "Write own message".
se: . Du kan granska meddelandet nedan och justera innehållet genom att klicka på "skriv eget meddelande".

# _ordersignatorycancelmodaltitleBody
source: When you reject, an e-mail is sent to notify
se: När du avvisat kommer vi att skicka ett e-postmeddelande för att meddela

# _orderrejectbuttontext
source: Reject order
se: Avvisa order

# _offersignguardwarntext
source: You must fill in the checkbox to be able to accept.
se: För att acceptera måste du först klicka i kryssrutan

# _offersignbuttontext
source: Accept offer
se: Acceptera offert

# _offersignatorysignmodaltitle
source: Are you sure you want to accept the offer?
se: Är du säker att du vill acceptera offerten?

# _offersignatorysignmodalcontent2
source: by clicking "Accept offer". When you have acceptd the offer, the finished document will be sent to you and your counterparties.
se: . När du accepterat offerten skickas en bekräftelse till din och avsändarens inkorg.

# _offersignatorysignmodalcontent1
source: Accept the offer
se: Genom att klicka på "acceptera offert" kommer du att acceptera offerten

# _offersignatorycancelmodaltitleHead
source: Are you sure you want to reject?
se: Är du säker på att du vill avvisa?

# _offersignatorycancelmodaltitleBody2
source: . You can review the message below and adjust it by clicking "Write own message".
se: . Du kan granska meddelandet nedan och justera innehållet genom att klicka på "skriv eget meddelande".

# _offersignatorycancelmodaltitleBody
source: When you reject, an e-mail is sent to notify
se: När du avvisat kommer vi att skicka ett e-postmeddelande för att meddela

# _offerrejectbuttontext
source: Reject offer
se: Avvisa offert

# _contractsignguardwarntext
source: You must fill in the checkbox to be able to sign.
se: För att underteckna måste du först klicka i kryssrutan

# _contractsignbuttontext
source: Scrive
se: SkrivaPå

# _contractsignatorysignmodaltitle
source: Are you sure you want to sign?
se: Är du säker att du vill underteckna?

# _contractsignatorysignmodalcontent2
source: has signed the document, it becomes <strong>legally binding</strong> and the finished document will be sent to your e-mail.
se: undertecknat blir avtalet <strong>juridiskt bindande</strong> och det färdigställda avtalet skickas till din e-post.

# _contractsignatorysignmodalcontent1
source: When
se: När

# _contractsignatorycancelmodaltitleHead
source: Reject
se: Avvisa

# _contractsignatorycancelmodaltitleBody
source: When you have rejected, we send an e-mail to notify
se: När du avvisat kommer vi att skicka ett e-postmeddelande för att meddela

# _contractrejectbuttontext
source: Reject document
se: Avvisa dokument
