Repository: scrive/scrive-apidocs
Catalog: texts/*/staticpages/priceplanpage.po
Languages: se

# _priceplanPageTitle
source: | Priceplan
se: | Prisplan

# _priceplanPageTableRow9
source: <td>Third party verification</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Tredjepartsverifiering</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow8
source: <td>Contract, offer or order processes</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Avtals-, offert- eller orderprocess</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow7
source: <td>Support</td> <td>E-mail</td> <td>Phone</td> <td>Phone</td> <td>Peronal contact</td>
se: <td>Support</td> <td>E-post</td> <td>Telefon</td> <td>Telefon</td> <td>Personlig kontakt</td>

# _priceplanPageTableRow6
source: <td>Configuration help</td> <td>1 h</td> <td>2 h</td> <td>4 h</td> <td>Offer</td>
se: <td>Hjälp med konfiguration</td> <td>1 h</td> <td>2 h</td> <td>4 h</td> <td>Offert</td>

# _priceplanPageTableRow5
source: <td>Startup training</td> <td>0.5 h</td> <td>1 h</td> <td>2 x 1 h</td> <td>Offer</td>
se: <td>Uppstartsutbildning</td> <td>0.5 h</td> <td>1 h</td> <td>2 x 1 h</td> <td>Offert</td>

# _priceplanPageTableRow4
source: <td>Trustweaver premium storage</td> <td>Upgrade</td> <td>Upgrade</td> <td>Offer</td> <td>Offer</td>
se: <td>Trustweaver premiumlagring</td> <td>Uppgradera</td> <td>Uppgradera</td> <td>Offert</td> <td>Offert</td>

# _priceplanPageTableRow30
source: <td>Create own process</td> <td></td> <td></td> <td></td> <td>✓</td>
se: <td>Skapa egen process</td> <td></td> <td></td> <td></td> <td>✓</td>

# _priceplanPageTableRow3
source: <td>Standard storage</td> <td>500 docs</td> <td>Unlimited</td> <td>Unlimited</td> <td>Unlimited</td>
se: <td>Standardlagring</td> <td>500 dok</td> <td>Obegränsad</td> <td>Obegränsad</td> <td>Obegränsad</td>

# _priceplanPageTableRow29
source: <td>Full API</td> <td></td> <td></td> <td></td> <td>✓</td>
se: <td>Fullt API</td> <td></td> <td></td> <td></td> <td>✓</td>

# _priceplanPageTableRow28
source: <td>Branded e-mail</td> <td></td> <td></td> <td></td> <td>✓</td>
se: <td>Brandat mail</td> <td></td> <td></td> <td></td> <td>✓</td>

# _priceplanPageTableRow27
source: <td>Branded signing page</td> <td></td> <td></td> <td></td> <td>✓</td>
se: <td>Brandad signeringssida</td> <td></td> <td></td> <td></td> <td>✓</td>

# _priceplanPageTableRow26
source: <td>Mass send</td> <td></td> <td></td> <td>✓</td> <td>✓</td>
se: <td>Massutskick</td> <td></td> <td></td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow25
source: <td>Simple integration</td> <td></td> <td></td> <td>✓</td> <td>✓</td>
se: <td>Enkel Integration</td> <td></td> <td></td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow24
source: <td>Shared archive</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Delat arkiv</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow23
source: <td>Sign order</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Signeringsordning</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow21
source: <td>User roles</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Användarroller</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow20
source: <td>Multi party contract</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Flerpartsavtal</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow2
source: <td>Minimum yearly signatures</td> <td>500</td> <td>1 000</td> <td>2 000</td> <td>4 000</td>
se: <td>Minimum antal signaturer per år</td> <td>500</td> <td>1 000</td> <td>2 000</td> <td>4 000</td>

# _priceplanPageTableRow19
source: <td>Request attachments</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Begär Bilagor</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow18
source: <td>Add attachment</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Bifoga bilaga</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow17
source: <td>Save templates</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Spara egna mallar</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow16
source: <td>Select expiary date</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Välj förfallodatum</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow15
source: <td>Edit invitation message</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Justera hälsningsmeddelande</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow14
source: <td>Reminders</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Påminnelser</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow13
source: <td>Process monitoring</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>Processbevakning</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow12
source: <td>E-archive</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>E-arkiv</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow11
source: <td>E-ID signing</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>E-legitimationssignering</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow10
source: <td>E-signing</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>
se: <td>E-signering</td> <td>✓</td> <td>✓</td> <td>✓</td> <td>✓</td>

# _priceplanPageTableRow1
source: <td>Number of users</td> <td>5</td> <td>15</td> <td>50</td> <td>Offert</td>
se: <td>Antal användare</td> <td>5</td> <td>15</td> <td>50</td> <td>Offert</td>

# _priceplanPageTableHighlightedColumn
source: <li class="top"> <h3>Business</h3> <p>30 kr/signature</p> </li> <li>50</li> <li class="odd">2 000</li> <li>Unimited</li> <li class="odd">Offer</li> <li>2 x 1h</li> <li class="odd">4h</li> <li>Phone</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li></li> <li class="odd"></li> <li></li> <li class="odd"></li> <li class="bottom"></li>
se: <li class="top"> <h3>Business</h3> <p>30 kr/signatur</p> </li> <li>50</li> <li class="odd">2 000</li> <li>Obegränsad</li> <li class="odd">Offert</li> <li>2 x 1h</li> <li class="odd">4h</li> <li>Telefon</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li>✓</li> <li class="odd">✓</li> <li></li> <li class="odd"></li> <li></li> <li class="odd"></li> <li class="bottom"></li>

# _priceplanPagePriceplanTop
source: <th><h2>Priceplan</h2> </th> <th> <h3>Small</h3> <p>35 kr/signature</p> </th> <th> <h3>Team</h3> <p>32.50 kr/signature</p> </th> <th> <h3>Business</h3> <p>30 kr/signature</p> </th> <th> <h3>Enterprise</h3> <p>Offer</p></th>
se: <th><h2>Prisplan</h2> </th> <th> <h3>Small</h3> <p>35 kr/signatur</p> </th> <th> <h3>Team</h3> <p>32.50 kr/signatur</p> </th> <th> <h3>Business</h3> <p>30 kr/signatur</p> </th> <th> <h3>Enterprise</h3> <p>Offert</p></th>

# _priceplanPageMetaDescription
source: Sign and store your contracts online. Select a priceplan that matches your needs Small, Team, Business or Enterprise.
se: Signera och arkivera dina avtal elektroniskt. Välj prisplan efter dina behov – Free, Small, Business eller Enterprise.

# _priceplanPageH1Body2
source: Register takes less than a minute, try it out for 14 days starting today!
se: Registrera dig på under minuten och testa 14 dagar redan idag.

# _priceplanPageH1Body1
source: Sign documents, fast, simple and secure!
se: Skriva på dokument snabbt, smidigt och säkert!

# _priceplanPageH1
source: Prices
se: Priser

# _priceplanPageBelowTable3
source: <h2>Discount for non-profit organisations</h2> <p>We enjoy dedication and enthusiasts who wants to make a change. We therefore support non-profit organisations by offering them large discounts on our list prices.</p>
se: <h2>Rabatter till ej vinstdrivande organisationer</h2> <p>Vi gillar engagemang och eldsjälar som vill förändra. Därför stödjer vi ej vinstdrivande organisationer genom att erbjuda bra rabatter på våra listpriser.</p>

# _priceplanPageBelowTable2
source: <h2>Free for private persons and proprietors</h2> <p>There are a thousand reasons for everyone to start singing their documents electronically. Our ambition is to work closely and cooperate with our customers. Unfortunently, we are not able to help all our target groups activley. Therefore, we offer a support-free account for small users. 1 user, 5 free signatures per month and storage of 50 documents.</p>
se: <h2>Gratis för privatpersoner och enmansföretagare</h2> <p>Det finns tusen skäl varför alla bör signera sina dokument elektroniskt. Vår ambition är att alltid jobba nära kunden i tätt samarbete. Tyvärr har vi inte möhlighet att hjälpa alla målgrupper aktivt. Därför erbjuder vi ett supportfritt konto för alla mindre användare. 1 användare, 5 fria signaturer per månad och 50 dokument i lagring.</p>

# _priceplanPageBelowTable1
source: <h2>We only charge you when you make money</h2> <p>We charge you per signature. Though we belive in only charging when we add value. Therefore, we only count and charge signatures in completed documents. In other words, we charge only when you deal.</p>
se: <h2>Vi tar bara betalt när du tjänar pengar</h2> <p>Vi tar betalt per signatur. Vi tror dock på att bara ta betalt när vi tillför som mest värde. Därför räknar vi bara signaturer i färdigställda dokument där vi utfärdat vårt verifikat. Med andra ord, vi tar bara betalt när du gör affär.</p>
