Repository: scrive/scrive-apidocs
Catalog: texts/*/staticpages/securitypage.po
Languages: se

# _securityPageTitle
source: | Security
se: | Säkerhet

# _securityPageMetaDescription
source: Sign and store your contracts online. Scrive preserves your security and integrity so you can concentrate on your work.
se: Signera och arkivera dina avtal elektroniskt. SkrivaPå bevarar din säkerhet och integritet så att du kan koncentrera dig på ditt arbete.

# _securityPageH2TWBody
source: Scrive stores all legal data (read more under "Legal") at TrustWeaver and we offer our customers to also save their documents in their storage. The TrustWeaver service, TrustWeaver On Demand, is installed in two data centers, geographically seperated from eachother at a distans larger than 30 km. The atom bomb proof server halls where the TrustWeaver On Demand servers are kept maintains the highest security standards available. They are located in caverns previosly used by the Swedish military, and the main data center is classified as secured object according to the Swedish law (1990:217) concerning the protection of critical functions in society. The facilities are guarded by access card controlls, closed circut servailance camera systems, alarm with motion detectors, fire protection systems, UPS power system with disel back-up generators, and locked and sealed server rackets wich can only be opened with copy protected keys. All ICC-cards are sealed in a ICC-card racket by specially desigend adhesive security tape.
se: SkrivaPå lagrar all juridisk data (läs mer under ”juridik”) hos TrustWeaver och vi erbjuder även våra kunder att lagra sina dokument hos dem. TrustWeavers tjänst, TrustWeaver On Demand, är installerad på två datacenter som är geografiskt separerade på ett avstånd större än 30 km. De atomsäkra serverhallarna där TrustWeaver On Demands servrar är placerade håller högsta säkerhetsstandard. De finns i bergrum som tidigare varit faciliteter åt den svenska militären och det huvudsakliga datacentret är klassat som skyddat objekt enligt svensk lag ”Lagen (1990:217) om skyddet av kritiska samhällsfunktioner, etc”. Anläggningarna är skyddade genom accesskortskontroll, slutna videoövervakningssystem, alarm med rörelsesensorer, brandskyddsystem, UPS energi system med dieselgeneratorer för backup, låsta och förseglade serverracket som endast kan öppnas med kopieringsskyddade nycklar. Alla ICC-kort är förseglade till ICC-kortsracket genom att använda specialdesignad säkerhetstejp.

# _securityPageH2TW
source: TrustWeaver storage
se: TrustWeaver lagring

# _securityPageH2StaffBody
source: The company's CEO and CTO are the only individuals with access to the Scrive main servers. We control the background of all employees, who also are required to sign strict and economically powerful privacy contract concerning all sensitive information that could endanger the security of the company or our customers.
se: Företagets VD och Tekniska chef är de enda individerna som har tillgång till SkrivaPå’s huvudservrar. Vi gör en bakgrundskontroll på alla anställda och alla måste underteckna strikta och ekonomiskt kraftfulla sekretessavtal gällande all känslig information som kan äventyra företagets eller våra kunders säkerhet.

# _securityPageH2Staff
source: Staff policy
se: Personalpolicy

# _securityPageH2SSLBody
source: To ensure the security of all comminucation with our customers via the website and via e-mail, we use 256 bit encryption. This is the most powerful type of standard encryption available, and is practically twice as powerful as the encryption used by the online services of the largest Swedish banks.
se: För att säkra all kommunikation med våra användare via webbplatsen och e-mail använder vi 256 bits kryptering. Detta är den kraftigaste standardkryptering som finns att tillgå och i praktiken dubbelt så kraftig som den kryptering de största svenska bankerna använder för sina IT-banktjänster.

# _securityPageH2SSL
source: SSL 256 encryption
se: SSL 256 kryptering

# _securityPageH2IntroBody4
source: <li> Haskell forms the base of our system</li> <li> TrustWeaver secure premium storage</li> <li> Most powerful SSL 256 bit encryption for communication with our users through webb and e-mail</li> <li> 2048 bit encryption, AES certificate and RSA-keys for internal data transfer between us and our partners.</li> <li> Change management processes with several steps of approval</li> <li> Strict staff policy for all Scrive employees</li> <li> Participation in leading security research through the data security group at Chalmers Technical University.</li>
se: <li> Haskell utgör själva grunden för vårt system</li> <li> TrustWeaver säkerhetsklassad premiumlagring</li> <li> Högsta möjliga SSL 256 bit kryptering för kommunikation med användare via webb och e-mail</li> <li> 2048 bit kryptering, AES certifikat och RSA-nycklar för intern datatransfer mellan oss och våra partners</li> <li> Förändringshantering med flera steg av ändringsacceptans</li> <li> Strikt säkerhetspolicy för all SkrivaPå personal</li> <li> Del i ledande säkerhetsforskning via partnerskap med Chalmers datasäkerhetsgrupp</li>

# _securityPageH2IntroBody3
source: We allways strive for using the latest technology in our service and being the market leader in security. These are some of the most important security action taken by us today:
se: Vi strävar efter att alltid tillämpa den senaste tekniken i vår tjänst för att på så sätt kunna ligga i framkant och vara marknadsledande på säkerhet. Följande är några av våra viktigaste säkerhetsåtgärder idag:

# _securityPageH2IntroBody2
source: <li>Our customers must be able to trust us as a provider of a premium service handeling and protecting thier legal documents, that does not expose the integrity and the trustworthiness of the documents to any risk. The intention is that documents treated by the service shall have the highest trustworthiness possible in a possible dispute. Because of this, Scrive needs to maintain a high security standard to meet the expectations of our customers.</li> <li>Our customer use our service for storage of their most sensetive company data. When protecting this kind of data, sufficiently good is not good enough. Materials and documents has to be 100 % proteted and secured.</li>
se: <li>Våra kunder måste kunna lita på oss som tillhandahållare av en premiumtjänst som behandlar och skyddar deras juridiska dokument, och inte utsätter dokumentens integritet och juridiska trovärdighet för risk. Syftet är att dokument som behandlats genom tjänsten ska ha högsta möjliga trovärdighet vid eventuella tvister. Detta gör att SkrivaPå måste hålla en hög säkerhetsprofil för att möta kundernas förväntningar.</li> <li>Våra kunder använder vår tjänst till lagring av sina mest känsliga företagsdata. Att skydda dessa data tillräckligt bra är inte bra nog. Material och dokument måste vara 100 % skyddade och säkra.</li>

# _securityPageH2IntroBody1
source: Security is the core of our business for two main reasons:
se: Säkerhet är kärnan i vår verksamhet av två huvudsakliga anledningar:

# _securityPageH2Intro
source: Introduction
se: Inledning

# _securityPageH2InternalBody
source: We use the strongest encryption available , 2048 bit, in all communication with our security partners. The connection is secured with an AES certificate. We use our own RSA keys for authentication and authorization to further gurantee the highest reliability possible in our transactions, storage, user administration, and document validation in case they would be requested in a court trial as evidence.
se: Vi använder starkast möjliga kryptering, 2048 bitar, i all kommunikation med våra säkerhetspartners. Uppkopplingen är även säkrad med AES-certifikat. Egna RSA nycklar används för autentisering och auktorisering för att ytterligare garantera högsta pålitlighet i transaktioner, dokumentlagring, användaradministration och dokumentvalidering i de fall då det kan komma att efterfrågas i domstol för att stärka bevisföring.

# _securityPageH2Internal
source: 2048 bit encrypted internal datatransfer
se: 2048 bit kryptering för intern datatransfer

# _securityPageH2HaskellBody
source: The system behind Scrive is based on Haskell. Haskell is a robust technology that was developed by some of the best mathematical programmers in the world. Two key properties of the technology is the high system stability and reliability that comes with it. This results in lower probability of the occurance of security holes than that of traditionally used systems. The stability and reliability of Haskell is the main reason why it is used in some of the most security consious organisations in the world. The usage of Haskell in US government web based platforms handeling secret information is just one example of this.
se: Systemet bakom tjänsten SkrivaPå är baserat på Haskell. Haskell är en robust teknik som utvecklats av några av de bästa matematiska programmerarna i världen. Två nyckelegenskaper hos tekniken är exceptionellt hög systemstabilitet och pålitlighet. Det gör att sannolikheten för uppkomsten av säkerhetsluckor är betydligt mindre än i traditionella system. Haskells stabilitet och pålitlighet är en av de främsta anledningarna till varför Haskell idag används av några av de mest säkerhetsmedvetna organisationerna i världen. Exempelvis använder USAs regering tekniken för att bygga sina plattformar för webbaserad lagring och delning av säkerhetsklassad information.

# _securityPageH2ChangeBody
source: Our internal processes requires several different layers of approvel when being changed. Each change is carefully validated, checked, approved, logged and defined. An automatical mechanism protects the core of the system from unwanted system changes. the protection is active in several layers; when designing, implementing, changing and maintaining the system. We store all historical data and are therefore allways able to trace changes back to the very birth of the company.
se: Våra interna processer kräver flera nivåer av godkännande vid förändringar. Varje förändring valideras, kontrolleras, accepteras, loggas och definieras noggrant. En automatisk mekanism skyddar kärnan i systemet från oönskade systemmodifieringar. Skyddet är aktivt i multipla nivåer; i stadier av systemdesign, implementering, ändringar och underhåll. Vi lagrar all historisk data och kan spåra alla ändringar enda tillbaks till företagets start.

# _securityPageH2Change
source: Change management
se: Förändringshantering

# _securityPageH2ChalmersBody
source: Together with Google, Intel and Klarna, the data security group at Chalmers Technical University has selected us to bre part of their web security research program. They are, at the moment, working on the next generation of secure dataflow programs. This second generation is the very first one in wich it is possible to mathematically prove that some things can not happen. We also develop our system in close cooperation with the security team mentioned above.
se: Tillsammans med Google, Intel och Klarna har vi blivit utvalda av Chalmers datasäkerhetsgrupp för att vara del av deras webbsäkerhetsforskningsprogram. De arbetar för närvarande på att utveckla andra generationens säkra dataflödesprogram. Den nya generationen är den första där det är möjligt att matematiskt bevisa, och på så sätt garantera, att vissa saker omöjligen kan hända. Vi utvecklar även vårt system i nära samarbete med ovan nämnda forskningsteam.

# _securityPageH2Chalmers
source: Partnership with data security group at Chalmers Technical Univeristy
se: Partnerskap med Chalmers datasäkerhetsgrupp

# _securityPageH1
source: SECURITY
se: SÄKERHET
