{ 
"_questionnaireAnyoneElse":"¿Querría que le enviara un correo electrónico sobre cómo hacer más eficiente su organización com la firma electrónica?",
"_questionnaireCloseFaster":"Con la firma electrónica, los documentos son firmados rápidamente. ",
"_questionnaireEasyToSign":"Usted vió qué fácil fue firmar...",
"_questionnaireEnjoySigning":"¿Disfrutó de la experiencia de realizar su firma electrónica?",
"_questionnaireGreat":"¡Estupendo! Esperamos que no le importe que le preguntemos...",
"_questionnaireHaveAGreatDay":"¡Que tenga un buen día y una feliz firma!",
"_questionnaireHeyImViktor":"Hola, soy Victor de ",
"_questionnaireImprovements":"¿Tendría alguna idea de qué podría haber hecho tu firma electrónica más agradable? Si es así, ¡por favor déjenos un mensaje a continuación!",
"_questionnaireLastQuestion":"Una última pregunta...",
"_questionnaireNo":"No",
"_questionnaireOtherBenefitsP1":"Con la firma electrónica también es fácil ",
"_questionnaireOtherBenefitsP2":"crear, enviar y seguir la pista",
"_questionnaireOtherBenefitsP3":"tus documentos.",
"_questionnaireOurEsignService":"Nuesto servicio de firma electrónica llevó a cabo la experiencia de realización de la firma que acabas de tener. ",
"_questionnairePhoneNumber":"Número de teléfono del trabajo",
"_questionnaireQuickQuestion":"Pregunta rápida...",
"_questionnaireSeeHowSimple":"¿Le gustaría que le llamáramos para informarle de los beneficios de la firma electrónica y Scrive?",
"_questionnaireSendDown2":"¿Ha sentido alguna vez que está siendo retrasado al esperar contratos que deben ser firmados?",
"_questionnaireSendDownP1":"¿Alguna vez envía sus propios documentos que requieren firmas?",
"_questionnaireSendDownP2":"es decir contratos comerciales, contratos de trabajo, etc...",
"_questionnaireSendFeedback":"Enviar comentario",
"_questionnaireShowDemo":"Sí por favor",
"_questionnaireSorry":"Sentimos que no haya disfrutado de la experiencia.",
"_questionnaireThanksForYourTime":"¡Gracias por el tiempo que ha decdicado a responder nuestras preguntas!",
"_questionnaireYes":"Sí"
}
