{ 
"_questionnaireAnyoneElse":"¿Querría que le enviara un email sobre cómo hacer más eficiente su organización con firmas electrónicas?",
"_questionnaireCloseFaster":"Con la firma electrónica, los documentos son firmados mas rápido. ",
"_questionnaireEasyToSign":"Usted vió qué fácil fue firmar...",
"_questionnaireEnjoySigning":"¿Disfrutó de la experiencia de realizar su firma electrónica?",
"_questionnaireGreat":"¡Estupendo! Esperamos que no le importe que le preguntemos...",
"_questionnaireHaveAGreatDay":"¡Que tenga un buen día y feliz firmando!",
"_questionnaireHeyImViktorFromScrive":"¡Hola, soy Viktor de<span class='normal-weight'>Scrive!</span>",
"_questionnaireImprovements":"¿Tendría alguna idea de qué podría haber hecho su experiencia de firmar electrónicamente más agradable? Si es así, ¡por favor déjenos un mensaje a continuación!",
"_questionnaireLastQuestion":"Una última pregunta...",
"_questionnaireNo":"No",
"_questionnaireOtherBenefitsP":"Con la firma electrónica también es fácil <span class='green-text'>crear, enviar & seguir</span> sus documentos.",
"_questionnaireOurEsignService":"Nuestro servicio de firmas electrónicas llevó la experiencia de firmar electrónicamente que acaba de tener.",
"_questionnairePhoneNumber":"Número de teléfono del trabajo",
"_questionnaireQuickQuestion":"Pregunta rápida...",
"_questionnaireSeeHowSimple":"¿Le gustaría que le llamáramos para informarle de los beneficios de firmas electrónicas y Scrive?",
"_questionnaireSendDown2":"¿Ha sentido alguna vez que está siendo retrasado al esperar contratos que deben ser firmados?",
"_questionnaireSendDownP":"¿Alguna vez envía sus propios documentos que requieren firmas?<BR/>es decir contratos de ventas, contratos laborales, etc...",
"_questionnaireSendFeedback":"Enviar comentario",
"_questionnaireShowDemo":"Sí por favor",
"_questionnaireSorry":"Sentimos que no haya disfrutado de la experiencia.",
"_questionnaireThanksForYourTime":"¡Gracias por el tiempo que ha decdicado a responder nuestras preguntas!",
"_questionnaireYes":"Sí"
}
