Repository: scrive/scrive-apidocs
Catalog: texts/*/apppages.po
Languages: se

# _standardBodyWrapperHead
source: Create account now!
se: Skapa konto nu!

# _standardBodyWrapperBody
source: 14 days full functionality free of charge. No obligations.
se: 14 dagar full funktionalitet utan kostnad. Inga förpliktelser.

# _queryColumnQuestions
source: Questions? Contact us!
se: Frågor? Kontakta oss!

# _queryColumnPhone
source: Phone: +46 (0)10-195 99 15
se: Telefon: 010-195 99 15

# _queryColumnHead
source: Sign documents today!
se: Avtala redan idag!

# _queryColumnEmail
source: E-mail: info@skrivapa.se
se: E-post: info@skrivapa.se

# _queryColumnBody2
source: We give you 14 days full functionality free of charge. No obligations.
se: Vi bjuder på 14 dagar full funktionalitet utan kostnad. Inga förpliktelser.

# _queryColumnBody1
source: Scrive is a service for signing and storing contracts online. Our customers and their customers just love the simplicity.
se: SkrivaPå är en tjänst för att skriva på och arkivera avtal elektroniskt. Våra kunder och våra kunders kunder älskar enkelheten.

# _pageFooterTwitter
source: SCRIVE ON TWITTER
se: SKRIVAPÅ PÅ TWITTER

# _pageFooterTheService
source: THE SERVICE
se: TJÄNSTEN

# _pageFooterTerms
source: SECURITY AND TERMS
se: TRYGGHET OCH VILLKOR

# _pageFooterTOS
source: Terms of Service
se: Allmäna Villkor

# _pageFooterSkrivapa
source: SCRIVE
se: SKRIVAPÅ

# _pageFooterSecurity
source: Security
se: Säkerhet

# _pageFooterPrivacy
source: Privacy Policy
se: Sekretesspolicy

# _pageFooterPrices
source: Prices
se: Priser

# _pageFooterLaw
source: Law
se: Juridik

# _pageFooterHome
source: Home
se: Hem

# _pageFooterCustomers
source: Customers
se: Kunder

# _pageFooterContact5
source: <strong>Address</strong> SkrivaPå CM AB<br /> Saltmätargatan 19<br /> 113 59 Stockholm<br /> Sweden
se: <strong>Adress</strong> SkrivaPå CM AB<br /> Saltmätargatan 19<br /> 113 59 Stockholm

# _pageFooterContact4
source: <strong>Send e-mail to Scrive</strong> <a href="mailto:info@skrivapa.se">info@skrivapa.se</a>
se: <strong>Maila SkrivaPå</strong> <a href="mailto:info@skrivapa.se">info@skrivapa.se</a>

# _pageFooterContact3
source: <strong>Office hours</strong> Monday-Friday 9 am - 5 pm
se: <strong>Kontorstider</strong> måndag-fredag 09-17

# _pageFooterContact2
source: <strong>Phone</strong> +46 (0)10-195 99 15
se: <strong>Telefon</strong> 010-195 99 15

# _pageFooterContact1
source: <strong>Contact us for feedback, questions &amp; requests </strong>
se: <strong>Kontakta oss för feedback, frågor &amp; förfrågningar</strong>

# _pageFooterAbout
source: About Scrive
se: Om SkrivaPå

# _headerSend
source: Send
se: Skicka

# _headerLogOut
source: Log Out
se: Logga ut

# _headerInvite
source: Invite
se: Bjud in

# _headerArchive
source: Archive
se: Arkiv

# _headerAccount
source: Account
se: Konto

source: Create account
se: Skapa konto
