Repository: scrive/scrive-apidocs
Catalog: texts/*/firstpage.po
Languages: se

# _title
source: Scrive | Sign and store contracts online
se: SkrivaPå | Signera och arkivera avtal elektroniskt

# _h3CreateAccountBody
source: 1 month full functionality free of charge. No obligations.
se: 1 månad full funktionalitet utan kostnad. Inga förpliktelser.

# _h3CreateAccount
source: Create account now!
se: Skapa konto nu!

# _h1Body
source: Sign contracts and other documents online with Scrive. <br /> Our customers and our customer's customers just love the simplicity.
se: Signera avtal och andra dokument elektroniskt med SkrivaPå. <br /> Våra kunder och våra kunders kunder älskar enkelheten.

# _h1
source: Why struggle? - Sign with Scrive!
se: Varför krångla? - Signera med SkrivaPå!

# _StepsH3StoreBody
source: We save your documents<br />safely and securely.
se: Vi sparar dina dokument<br />tryggt och säkert.

# _StepsH3Store
source: Save and archive
se: Spara och arkivera

# _StepsH3SignBody
source: All parties signs<br /> electronically.
se: Alla parter skriver på<br />elektroniskt.

# _StepsH3Sign
source: Sign (/Scrive?)
se: Skriva på

# _StepsH3SendBody
source: Upload documents,<br />select recipient, send!
se: Ladda upp dokument,<br />välj mottagare, skicka!

# _StepsH3Send
source: Send
se: Skicka

# _QuotesHead
source: Customer quotes
se: Kunder berättar

# _DemovidBody
source: This is a demo video of how to sign a document with our service.
se: Följande är ett demonstrationsklipp av hur man undertecknar ett dokument med vår tjänst.

# _ButtonCreateAccount
source: Create account!
se: Skapa konto!

# _Bemefit8Body
source: Show your customers that you use cutting edge technology and like new thinking.
se: Visa era kunder att ni är i framkant och gillar att tänka i nya banor.

# _Bemefit7Body
source: Show that you take responsability. Skip the paper contract and reduce your effect on the environment.
se: Visa att ni tar ansvar. Skippa pappersavtalandet och minska din miljöpåverkan.

# _Bemefit7
source: Save the environment
se: Spara på miljön

# _Bemefit6Body
source: It's no fun looking for papers and hunting people to sign. Scrive eases your and your customer's administrative burden.
se: Det är sällan roligt att vända papper, leta efter förlorade dokument och jaga signaturer. SkrivaPå lättar din och dina kunders administrativa börda.

# _Bemefit6
source: Reduce frustration
se: Minska frustrationen

# _Bemefit5Body
source: Our secure storage guarantees the integrity of your documents. Finally, absolute control.
se: Vår säkra lagring garanterar dokumentens integritet. Äntligen full kontroll.

# _Bemefit5
source: 100% control
se: 100% kontroll

# _Bemefit4Body
source: Scrive verifies the transaction and strengthens your evidence in a conflict.
se: SkrivaPå verifierar transaktionen och stärker din bevisposition vid konflikt.

# _Bemefit4
source: Stronger evidence
se: Starkare bevis

# _Bemefit3Body
source: Work whenever ad wherever you want. Forget to send couriers around the world.
se: Arbeta när du vill och var du vill. Glöm problemen med att buda dokument jorden runt.

# _Bemefit3
source: Everywhere. Allways.
se: Överallt. Alltid.

# _Bemefit2Body
source: More rapid closures leads to more closures. We help you boost your turnover.
se: Snabbare avslut leder till fler avslut. Vi hjälper dig att öka din omsättning.

# _Bemefit2
source: Faster closures
se: Snabbare avslut

# _Bemefit1Body
source: Document handeling is time consuming. Time is money. Scrive is a tailored tool that optimises you processes. Save 5-25£/document.
se: Dokumenthantering är tidskrävande. Tid är pengar. SkrivaPå är ett skräddarsytt redskap som optimerar dina processer. Spara 50-250kr/dokument.

# _Bemefit1
source: Reduce costs
se: Minska kostnaderna
