Repository: scrive/scrive-apidocs
Catalog: texts/*/javascript-langs.po
Languages: se

# _yourSigningPluginFailed
source: You sign plug-in failed to sign the document. Please contact your e-legitimation provider.
se: Din signerings plugin misslyckades med att signera dokumentet. Var vänlig och kontakta din e-legitimationsleverantör.

# _youMustSetParnerEmail
source: You must enter an e-mail address to your counterparty.
se: Du måste ange e-post till motpart.

# _youCanNotInviteSameEmail
source: You cannot invite subaccounts that does not have the same URL as you have in your e-mail address.
se: Du kan inte bjuda in underkonton vars e-post inte har samma URL som du har i din e-post.

source: Verifying signature...
se: Verifierar signatur...

# _tbsGenerationMessage3
source: . Siging parties are:
se: . Undertecknande parter är:

# _tbsGenerationMessage2
source: with transactional number
se: med transaktionsnummer

# _tbsGenerationMessage1
source: You are signing
se: Du undertecknar

# _startingSaveSigning
source: Initiates secure signing . . .
se: Inleder säker signering . . .

# _setAllFields
source: Please name all created fields
se: Var vänlig namnge alla skapade fält

# _secretaryCantSign
source: You cannot sign when you have the role Secretary. If you want to sign, please go back to step 2 and change role.
se: Du kan inte underteckna när du är sekreterare. Om du vill underteckna, gå tillbaks till steg 2 och byt roll.

# _repetedEmailAddress
source: You cannot use the same e-mail address for more than one user
se: Du kan ej använda samma e-post för mer än 1 användare

source: Problem with PDF
se: Problem med PDF

# _offerSignatory
source: Recipient
se: Mottagare

# _offerAuthor
source: Sender
se: Avsändare

# _nonsignatory
source: Non-siging party
se: Ej undertecknande part

# _noTeliaInstalled
source: You do not have Telia e-legitimation installed on your computer.
se: Du har inte Telias e-legitimation installerad.

# _noNordeaInstalled
source: You do not have Nordea e-legitimation installed on your computer. You can download Nordea e-legitimation from Nordea online bank.
se: Du har inte Nordeas e-legitimation installerad. Du kan ladda ned Nordeas e-legitimation från Nordeas internetbank.

# _noBankIdInstalled
source: You do not have BankID installed on your computer. You can download BankID from your online bank. The following banks can proide you with BankID online.
se: Du har inte BankID installerat. Du kan ladda ned BankID från din internetbank. Följande banker tillhandahåller BankID via internetbanken.

# _niceEmail
source: The peron's e-mail
se: Personens e-mail

# _mustFillFieldsBeforeSigning
source: You must fill in te empty fields before you sign.
se: Du måste fylla i tomma fält innan du kan underteckna.

# _multipleSignatory
source: Multi send
se: Massutskick

# _missingSignatoryNames
source: You have not entered names for one or several counterparties. Please try again.
se: Du har inte skrivit in något namn på en eller flera motparter. Vänligen försök igen.

# _missingNames
source: You have not names all fields. Please try again.
se: Du har inte namngett alla fält. Vänligen försök igen.

source: Loading tweets..
se: Laddar tweets..

# _loadingFile
source: Up-loading . . .
se: Laddar upp . . .

# _ie6NotSupported
source: Your browser, Internet Explorer 6, is no longer supported. Please upgrade to a newer version.
se: Din webbläsare, Internet Explorer 6, stöds inte längre. Vänligen uppgradera till en modern webbläsare

# _fieldName
source: Name field
se: Namnge fältet

# _emptyOrNotValidEmail
source: You have not entered an e-mail address, or the e-mail address is incorrect. Please try again.
se: Du har inte skrivit in en e-post eller e-posten är felaktig. Vänligen försök igen.

# _contractSignatory
source: Party
se: Part

# _cantSendReminder2
source: which has not been sent or opened.
se: som inte är skickade eller öppna.

# _cantSendReminder1
source: It is impossible to send reminders for
se: Det går inte att skicka påminnelser för

# _backToStepTwoAndFillPersonNumber
source: Please go back to step 2 and enter personal security number.
se: Var vänlig gå tillbaka till steg 2 och fyll i personnummer.

# _atLeastOneSignatoryRequired
source: You must add at least one signing party.
se: Du måste ha minst en undertecknande part.

# _addRequiredAttachments
source: Please up-load requested attachments.
se: Var vänlig bifoga begärda bilagor.
