Repository: scrive/scrive-apidocs
Catalog: texts/*/mails.po
Languages: se

# _mailDocumentAwaitingForAuthorContentInstruction
source: To complete the document, do the following:<br/> 1. Click the link<br/> <a href="$documentlink$">$documenttitle$</a><br/> <br/> 2. Review the details<br/> 3. Sign the agreement for the document to be completed.
se: För att färdigställa dokumentet gör följande:<br/> 1. Klicka på länken<br/> <a href="$documentlink$">$documenttitle$</a><br/> <br/> 2. Granska uppgifterna<br/> 3. Underteckna För att avtalet skall färdigställas krävs din underskrift.

# _mailDocumentAwaitingForAuthorContentHi
source: Hello,
se: Hej,

# _mailContractClosedContentSignedBy
source: The document <strong>$documenttitle$</strong> has been signes by $partylist:noescape()$. The agreement is now binding.
se: Dokumentet <strong>$documenttitle$</strong> har undertecknats av $partylist:noescape()$. Avtalet är nu bindande.

# _mailContractClosedContentHi
source: Hello,
se: Hej,

# _mailContractClosedContentAttached
source: The completed dokument is attached in this mail.
se: Det färdigställda dokumentet bifogas med detta mail.

# _mailCancelOrderByAuthorStandardHi
source: Hello,
se: Hej,

# _mailCancelOrderByAuthorContentBody
source: <strong>$creatorname$</strong> has chosen to withdrawl the orderconfirmation $documenttitle$.
se: <strong>$creatorname$</strong> har valt att återkalla orderbekräftelsen $documenttitle$.

# _mailCancelOfferByAuthorStandardHi
source: Hello,
se: Hej,

# _mailCancelOfferByAuthorContentBody
source: <strong>$creatorname$</strong> has chosen to withdrawl the offer $documenttitle$.
se: <strong>$creatorname$</strong> har valt att återkalla offerten $documenttitle$.

# _mailCancelDocumentByAuthorTitle
source: Cancellation notice: $documenttitle$
se: Återkallelsenotis: $documenttitle$

# _mailCancelContractByAuthorStandardHi
source: Hello,
se: Hej,

# _mailCancelContractByAuthorContentBody
source: <strong>$creatorname$</strong> has chosen to withdrawl the invitation to sign the dokument $documenttitle$. Therefore the agreementprocess is cancelled and you will not be able to sign the document.
se: <strong>$creatorname$</strong> har valt att återkalla sin inbjudan att underteckna dokument $documenttitle$. Därmed är avtalsprocessen avbruten och du kan inte längre underteckna dokumentet.

# _mailAccountBySigningOfferReminderTitle
source: You have not saved your original
se: Du har inte sparat ditt original

# _mailAccountBySigningOfferReminderContentInstruction
source: It works like this:<br/>1. Click the link<br/><a href="$ctxhostpart$$activationlink$">$ctxhostpart$$activationlink$</a><br/>2. Define passwords and accept the terms of agreement <br/>3. Done
se: Gör så här:<br/>1. Klicka på länken<br/><a href="$ctxhostpart$$activationlink$">$ctxhostpart$$activationlink$</a><br/>2. Definiera lösenord och acceptera villkoren<br/>3. Färdig

# _mailAccountBySigningOfferReminderContentHi
source: Hello <strong>$personname$</strong>,
se: Hej <strong>$personname$</strong>,

# _mailAccountBySigningOfferReminderContentBody
source: "You have not confirmed that you wan to save your estimate""$documenttitle$"" with Scrive. Scrive will erase the estimate within 72h. It doesnt cost anything to save the estimate."
se: Du har inte bekräftat att du vill spara din offert "$documenttitle$" hos SkrivaPå. SkrivaPås system kommer att radera offerten automatiskt inom 72h. Det kostar ingenting att spara offerten.

# _mailAccountBySigningContractReminderTitle
source: You have not saved your original
se: Du har inte säkrat ditt original

# _mailAccountBySigningContractReminderContentInstruction
source: It works like this:<br/>1. Click the link<br/><a href="$ctxhostpart$$activationlink$">$ctxhostpart$$activationlink$</a><br/>2. Define password and accept the terms of agreement <br/>3. Done
se: Gör så här:<br/>1. Klicka på länken<br/><a href="$ctxhostpart$$activationlink$">$ctxhostpart$$activationlink$</a><br/>2. Definiera lösenord och acceptera villkoren<br/>3. Färdig

# _mailAccountBySigningContractReminderContentHi
source: Hello <strong>$personname$</strong>,
se: Hej <strong>$personname$</strong>,

# _mailAccountBySigningContractReminderContentBody
source: "You have not confirmed that you want to save your dokument""$documenttitle$"" with Scrive. Scrive will erase the dokument within 72h. It does not cost anything to save the document."
se: Du har inte bekräftat att du vill spara ditt dokument "$documenttitle$" hos SkrivaPå. SkrivaPås system kommer att radera dokumentet automatiskt inom 72h. Det kostar ingenting att spara dokumentet.

# _inviteSubaccountMailTitle
source: Invitation from $supervisorname$ to a sub-account
se: Inbjudan från $supervisorname$ till underkonto

# _inviteSubaccountMailContentHi
source: Hello <strong>$personname$</strong>,
se: Hej <strong>$personname$</strong>,

# _inviteSubaccountMailContentClickLink
source: Please click the linc to activate the account:<br/>
se: Vänligen klicka på länken för att aktivera kontot:<br/>

# _inviteSubaccountMailContentBodyUserName
source: Username:<br/>
se: Användarnamn:<br/>

# _invitationMailUndeliveredTitle
source: Incorrect e-mail
se: Felaktig e-post

# _invitationMailUndeliveredContentInstruction
source: Review wich adress is correct for the recipient<br/> 2. Click the document in your archive or the following linc.<br/> <a href="$ctxhostpart$$unsigneddoclink$">$ctxhostpart$$unsigneddoclink$</a><br/> <br/> 3. Click "Restart"<br/> 4. Fill in the right e-mail and send again
se: Kontrollera vilken som är mottagarens korrekta adress<br/> 2. Klicka på dokumentet i ditt arkiv eller på följande länk<br/> <a href="$ctxhostpart$$unsigneddoclink$">$ctxhostpart$$unsigneddoclink$</a><br/> <br/> 3. Klicka "Starta om"<br/> 4. Skriv in rätt e-postadress och skicka igen

# _invitationMailUndeliveredContentHi
source: Hello $authorname$,
se: Hej $authorname$,

# _invitationMailUndeliveredContentBody
source: We have not been able to deliver you invitation for signing the document <strong>$documenttitle$</strong>. It probably has to do with the recievers email server but most prabably the e-mail $email$ does not exist. . The process has therefore been cancelled. Do the following to start over again:
se: Vi har inte kunnat leverera din inbjudan att underteckna dokumentet <strong>$documenttitle$</strong>. Det beror antingen på problem med mottagarens e-post server eller mer troligt på att adressen $email$ inte existerar. Processen har därmed avbrutits. Gör så här om du vill börja om:

# _invitationMailDeliveredAfterDeferredTitle
source: Lyckosam leverans = Successfully delivered
se: Lyckosam leverans

# _invitationMailDeliveredAfterDeferredContentHi
source: Hello $authorname$,
se: Hej $authorname$,

# _invitationMailDeliveredAfterDeferredContentBody
source: We notified you earlier that we had difficulties reaching the recipients server. After serveral attempts our server has succeded to deliver the invitation to the document<strong>$documenttitle$</strong> to $email$.
se: Vi meddelade dig tidigare om att vi hade problem att nå mottagarens server. Efter upprepade försök har vår server lyckats leverera inbjudan till dokumentet <strong>$documenttitle$</strong> till $email$.

# _invitationMailDeferredTitle
source: Probelms with the delivery
se: Problem med leverans

# _invitationMailDeferredContentHi
source: Hello $authorname$,
se: Hej $authorname$,

# _invitationMailDeferredContentBodySecond
source: We will continue to try reaching the recipients server and will notify you shortly about how the process. Click the linc below if you wish to cancel the procedure or change the e-mail adress.<br />
se: Vi fortsätter försöka att nå mottagarens server och meddelar inom kort hur det gått. Klicka på länken nedan om du vill stoppa våra försök eller om du vill ändra e-post adressen.<br />

# _invitationMailDeferredContentBodyFirst
source: We are sending this message to notify you that our system has identified a problem with the recipients e-mail server. Probably the e-mail does not exist or the recipients e-mail server is down for the moment. Please check that the recipients e-mail is correct.
se: Vi skickar detta meddelande för att meddela att vårt system har identifierat ett problem med mottagarens e-postserver. Antingen finns inte e-postadressen eller så ligger mottagarens e-postserver nere för tillfället. Vänligen kontrollera att mottagarens e-post är korrekt.

# _contracthassignedformailtext
source: Has signed
se: Har undertecknat

# _appendixListAttachment
source: Attachments:
se: Bilagor:
