Repository: scrive/scrive-apidocs
Catalog: texts/*/mails.po
Languages: se

# _whohadsignedorderinfoformailIfNotAccepted
source: Has acceptedt:
se: Har accepterat:

# _whohadsignedorderinfoformailIfAccepted
source: Has accepted:
se: Har accepterat:

# _whohadsignedofferinfoformailIfNotConfirmed
source: Has signed:
se: Har bekräftat:

# _whohadsignedofferinfoformailIfConfirmed
source: Has confirmed:
se: Har bekräftat:

# _whohadsignedinfoforpreview
source: Has signed:
se: Har undertecknat:

# _whohadsignedcontractinfoformailIfSigned
source: Has signed:
se: Har undertecknat:

# _whohadsignedcontractinfoformailIfNotSigned
source: Has signed:
se: Har undertecknat:

# _timetosigninfo
source: Sign before:
se: Undertecknas senast:

# _signupLinkEmailPartUserName
source: Username:<br/>
se: Användarnamn:<br/>

# _signupLinkEmailPartClickLink
source: Please click the linc to activate the account:<br/> <br/>
se: Vänligen klicka på länken för att aktivera kontot:<br/> <br/>

# _sigattachlistRequestedAttachment
source: Requested attachments:
se: Begärda bilagor:

# _remindMailSignedOrderStandardHeaderSendRequest
source: <strong>$author$</strong>has requested that we send the orderconfrmation<strong>$documenttitle$</strong> to you who has confirmed via the service Scrive. The orderconfirmation is attached in this mail.
se: <strong>$author$</strong> har begärt att vi ska skicka orderbekräftelsen <strong>$documenttitle$</strong> till dig som du har bekräftat via tjänsten SkrivaPå. Orderbekräftelsen bifogas med detta mail.

# _remindMailSignedOrderStandardHeaderHi
source: Hello <strong>$personname$</strong>
se: Hej <strong>$personname$</strong>

# _remindMailSignedOfferStandardHeaderSendRequest
source: <strong>$author$</strong> has requested that we send the orderconfrmation <strong>$documenttitle$</strong> to you. The offer has been accepted by you via the service Scrive. The accepted offer is attached in this mail<strong>$author$</strong><strong>$documenttitle$</strong>
se: <strong>$author$</strong> har har begärt att vi ska skicka offerten <strong>$documenttitle$</strong> till dig. Offerten har accepterats av dig via tjänsten SkrivaPå. Den accepterade offerten bifogas med detta mail.

# _remindMailSignedOfferStandardHeaderHi
source: Hello <strong>$personname$</strong>
se: Hej <strong>$personname$</strong>

# _remindMailSignedContractStandardHeaderSendRequest
source: <strong>$author$</strong> has requested we send this document <strong>$documenttitle$</strong> to you. The document has been signed by you via the thervice Scrive. The document is attatched in this mail.
se: <strong>$author$</strong> har begärt att vi ska skicka dokumentet <strong>$documenttitle$</strong> till dig. Dokumentet har undertecknats av dig via tjänsten SkrivaPå. Dokumentet bifogas med detta mail.

# _remindMailSignedContractStandardHeaderHi
source: Hello <strong>$personname$</strong>
se: Hej <strong>$personname$</strong>

# _remindMailNotSignedTitle
source: Reminder to sign $documenttitle$
se: Påminnelse att underteckna $documenttitle$

# _remindMailNotSignedOrderStandardHeaderRemind
source: <strong>$author$</strong> wants to remind you that you havent confirmed the order <strong>$documenttitle$</strong> yet. Confirm the order by following the intructions below.
se: <strong>$author$</strong> vill påminna dig om att du inte bekräftat ordern <strong>$documenttitle$</strong> ännu. Bekräfta ordern genom att följa instruktionerna nedan.

# _remindMailNotSignedOrderStandardHeaderHi
source: Hello <strong>$personname$</strong>
se: Hej <strong>$personname$</strong>

# _remindMailNotSignedOrderContentPartys
source: Parties:
se: Parter:

# _remindMailNotSignedOrderContentInstruction
source: 1. Clic the linc<br/> <a href="$link$">$link$</a><br/> 2. Review online<br/> 3. Confirm the order (or reject)<br/> 4. Done
se: 1. Klicka på länken<br/> <a href="$link$">$link$</a><br/> 2. Granska online<br/> 3. Bekräfta ordern (eller avvisa)<br/> 4. Färdig

# _remindMailNotSignedOrderContentInfo
source: General information
se: Översiktlig information

# _remindMailNotSignedOfferStandardHeaderRemind
source: <strong>$author$</strong> wants to remind you that you havent confirmed the order <strong>$documenttitle$</strong> yet. Confirm the order by following the intructions below.
se: <strong>$author$</strong> vill påminna dig om att du inte accepterat offerten <strong>$documenttitle$</strong> ännu. Acceptera offerten genom att följa instruktionerna nedan.

# _remindMailNotSignedOfferStandardHeaderHi
source: Hello <strong>$personname$</strong>
se: Hej <strong>$personname$</strong>

# _remindMailNotSignedOfferContentSender
source: Sender:
se: Avsändare:

# _remindMailNotSignedOfferContentPartys
source: Parties:
se: Parter:

# _remindMailNotSignedOfferContentInstruction
source: 1. Clic the linc<br/> <a href="$link$">$link$</a><br/> 2. Review online<br/> 3. Accept the offer (or reject)<br/> 4. Done
se: 1. Klicka på länken<br/> <a href="$link$">$link$</a><br/> 2. Granska online<br/> 3. Acceptera offert (eller avvisa)<br/> 4. Färdig

# _remindMailNotSignedOfferContentInfo
source: General information
se: Översiktlig information

# _remindMailNotSignedContractStandardHeaderRemind
source: <strong>$author$</strong> wants to remind you that you havent confirmed the order <strong>$documenttitle$</strong> yet.
se: <strong>$author$</strong> vill påminna dig om att du inte undertecknat dokument <strong>$documenttitle$</strong> ännu.

# _remindMailNotSignedContractStandardHeaderHi
source: Hello <strong>$personname$</strong>
se: Hej <strong>$personname$</strong>

# _remindMailNotSignedContractContentPartys
source: Parties:
se: Parter:

# _remindMailNotSignedContractContentInstruction
source: <i>How to continue</i><br/> 1. Clic the linc<br/> <a href="$link$">$link$</a><br/> 2. Review online<br/> 3. Sign (or reject)<br/> 4. Done
se: <i>Så här går du vidare</i><br/> 1. Klicka på länken<br/> <a href="$link$">$link$</a><br/> 2. Granska online<br/> 3. Underteckna (eller avvisa)<br/> 4. Färdig

# _remindMailNotSignedContractContentInfo
source: General information
se: Översiktlig information

# _passwordChangeLinkMailTitle
source: New password
se: Nytt lösenord

# _passwordChangeLinkMailContentHi
source: Hello $personname$,
se: Hej $personname$,

# _passwordChangeLinkMailContentBody
source: You have requested to change your password at Scrive. Please click the following linc to procees. The linc is valid for 12 hours.<br/>
se: Du har begärt att ändra ditt lösenord på SkrivaPå. Vänligen klicka på följande länk för att gå vidare. Länken är giltig i 12 timmar.<br/>

# _orderhassignedformailtext
source: Has confirmed
se: Har bekräftat

# _offerhassignedformailtext
source: Has accepted
se: Har accepterat

# _noonehadsignedtext
source: No one has signed the document yet
se: Ingen har undertecknat dokumentet ännu

# _newUserMailTitle
source: New account
se: Nytt konto

# _newUserMailContentHi
source: Hello,
se: Hej,

# _newUserMailContentBodyUserName
source: Username:<br/>
se: Användarnamn:<br/>

# _newUserMailContentBodyThird
source: Activate your account by clicking the linc below. The linc is active for 12 hours.<br/>
se: Du aktiverar ditt konto genom att klicka på länken nedan. Länken är giltig i 12 timmar.<br/>

# _newUserMailContentBodySecond
source: We hope you will be happy with our services. Please dont hestitate to give us feedback or just a hello. Your opinion is valuble to us.
se: Vi hoppas att du kommer att bli nöjd med våra tjänster. Tveka inte att höra av dig med feedback eller bara en enkel hälsning. Din åsikt är värdefull.

# _newUserMailContentBodyFirst
source: My name is Lukas Duczko and I am the CEO of Scrive. Thank you for signing an account with us. When you have acivated your account you will be able to use the service with full functionality with the Business version for one month without any charges. If you choose not to continue with a payed subscription after the free trial you will still have access to all your documents at Scrive and can keep using Scrive with our Free plan.
se: Jag heter Lukas Duczko och är VD på SkrivaPå. Tack för att du har skapat ett konto hos oss. När du aktiverat ditt konto kommer du kunna använda tjänsten med full funktionalitet med kontoplanen Business i 1 månad utan kostnad. Väljer du att inte fortsätta med en betald kontoplan efter testperioden behåller du givetvis tillgång till samtliga dina dokument på SkrivaPå och kan fortsätta använda tjänsten genom vår fria kontoplan Free.

# _mailViralInviteTitle
source: This is an invite from $invitername$
se: Inbjudan från $invitername$

# _mailViralInviteContentHi
source: Hello,
se: Hej,

# _mailViralInviteContentBodyUserName
source: Username:<br/>
se: Användarnamn:<br/>

# _mailViralInviteContentBodyThird
source: Please click the linc to activate the account:<br/>
se: Vänligen klicka på länken för att aktivera kontot:<br/>

# _mailViralInviteContentBodySecond
source: Scrive is a service for signing and archiving legal documents electronically. Save money, frustration and the environment. Use Scrive instead, you can save between £5 to £25 per document!
se: SkrivaPå är en tjänst för att skriva på och arkivera dokument elektroniskt. Spara pengar, frustration och miljö och använd SkrivaPå istället. Du kan spara mellan 50-250kr/dokument!

# _mailViralInviteContentBodyFirst
source: $invitername$ has treated you to two months of free service with Scrive.com. The means he/she likes our site and belives you would appreshiate it to.
se: $invitername$ har bjudit dig på två månaders fri användning av tjänsten SkrivaPå. Det betyder nog att han/hon gillar vår tjänst och tror du också skulle uppskatta den också.

# _mailSubaccountAcceptedTitle
source: Account inquiry
se: Kontoförfrågan

# _mailSubaccountAcceptedContentHi
source: Hello $user.fullnameOrEmail$,
se: Hej $user.fullnameOrEmail$,

# _mailSubaccountAcceptedContentBody
source: $invited.fullnameOrEmail$ has agreed to become an subaccount.
se: $invited.fullnameOrEmail$ har accepterat att bli ett underkonto.

# _mailRejectOrderMailContentHasRejected
source: <strong>$rejectorName$</strong> has rejected the order <strong>$documenttitle$</strong>.
se: <strong>$rejectorName$</strong> har avvisat ordern <strong>$documenttitle$</strong>.

# _mailRejectOfferMailContentOfferRejected
source: <strong>$rejectorName$</strong> has rejected the offer <strong>$documenttitle$</strong>.
se: <strong>$rejectorName$</strong> har avvisat offerten <strong>$documenttitle$</strong>.

# _mailRejectMailTitle
source: Rejected: $documenttitle$
se: Avvisat: $documenttitle$

# _mailRejectMailContentHeaderIfNotCustomHi
source: Hello,
se: Hej,

# _mailRejectContractMailContentContractRejected
source: <strong>$rejectorName$</strong> has rejecter to sign the document <strong>$documenttitle$</strong>. The agreement process is there for cancelled.
se: <strong>$rejectorName$</strong> har avvisat att underteckna dokumentet <strong>$documenttitle$</strong>. Avtalsprocessen är därmed avbruten.

# _mailOrderClosedContentViewed
source: The orderconfirmation <strong>$documenttitle$</strong> has been accepted by $partylist:noescape()$ and Scrive has issued a verification for the confirmation.
se: Orderbekräftelsen <strong>$documenttitle$</strong> har bekräftats av $partylist:noescape()$ och SkrivaPå har utfärdat ett verifikat för bekräftelsen.

# _mailOrderClosedContentHi
source: Hello,
se: Hej,

# _mailOrderClosedContentAttached
source: Attached to this mail you will find a PDF with a orderconfirmation and verification.
se: Bifogat med detta mail finner du en PDF med orderbekräftelsen och verifikatet.

# _mailOfferClosedContentOfferAccepted
source: The offer <strong>$documenttitle$</strong> has accepteds by $partylist:noescape()$ and Scrive has issued a verification for the confirmation.
se: Offerten <strong>$documenttitle$</strong> har accepterats av $partylist:noescape()$ och SkrivaPå har utfärdat ett verifikat för accepten.

# _mailOfferClosedContentHi
source: Hello,
se: Hej,

# _mailOfferClosedContentAttached
source: Attached to this mail you will find a PDF with the offer and verification.
se: Bifogat med detta mail finner du en PDF med offerten och verifikatet.

# _mailNewAccountCreatedByAdminTitle
source: New account
se: Nytt konto

# _mailNewAccountCreatedByAdminContentUserName
source: Username:<br/>
se: Användarnamn:<br/>

# _mailNewAccountCreatedByAdminContentHeaderHi
source: Hello <strong>$personname$</strong>,
se: Hej <strong>$personname$</strong>,

# _mailNewAccountCreatedByAdminContentHeaderBody
source: $creatorname$ has invited you to an account at the service Scrive. Scrive is a service for signing and archiving legal documents electronically. Save money, frustration and environment. Use Scrive instead, you can save between £5 to £25 per document!
se: $creatorname$ har bjudit in dig till ett konto på tjänsten SkrivaPå. SkrivaPå är en tjänst för att skriva på och arkivera dokument elektroniskt. Spara pengar, frustration och miljö och använd SkrivaPå istället. Du kan spara mellan 50-250kr/dokument!

# _mailNewAccountCreatedByAdminContentBody
source: Please click the linc to activate the account:<br/>
se: Vänligen klicka på länken för att aktivera kontot:<br/>

# _mailMismatchSignatoryTitle
source: Problems with matching of private information
se: Problem med matchning av personuppgifter

# _mailMismatchSignatoryContentHi
source: Hello $signame$
se: Hej $signame$

# _mailMismatchSignatoryContentBodySecond
source: "The agreement process for <a href="$doclink$">$documenttitle$</a> has therefor been interrupted. Please wait for a new invitation or contact <a href="mailto:$authoremail$">$authorname$</a>."
se: Avtalsprocessen för <a href="$doclink$">$documenttitle$</a> har därför avbrutits. Var vänliga invänta en ny inbjudan eller kontakta <a href="mailto:$authoremail$">$authorname$</a>.

# _mailMismatchSignatoryContentBodyIfMessages
source: <strong>Bug raport:</strong>
se: <strong>Felrapport:</strong>

# _mailMismatchSignatoryContentBodyFirst
source: We are sorry, some of the information given to us in <a href="$doclink$">$documenttitle$</a> do not match the one with <a href="mailto:$bademail$">$badname$</a>s e-legitimation.
se: Vi beklagar, men någon av de uppgifter <a href="mailto:$authoremail$">$authorname$</a> har angivit i <a href="$doclink$">$documenttitle$</a> matchar inte personuppgifterna hos $badname$s e-legitmation.

# _mailMismatchSignatoryContentBestRegards
source: Best regards
se: Med Vänliga Hälsningar

# _mailMismatchAuthorTitle
source: Incorrect private information
se: Felaktiga personuppgifter

# _mailMismatchAuthorContentHi
source: Hello $authorname$
se: Hej $authorname$

# _mailMismatchAuthorContentErrorReport
source: <strong>Bug raport:</strong>
se: <strong>Felrapport:</strong>

# _mailMismatchAuthorContentBodySecond
source: The agreement process for <a href="$doclink$">$documenttitle$</a> has therefor been interrupted. You can choose to start over the the agreement process and send a new invitation to your counterparts, an email has been sent to your conterparts with information about the agreement process cancellation.
se: Avtalsprocessen för <a href="$doclink$">$documenttitle$</a> har därför avbrutits. Du kan välja att starta om avtalsprocessen och skicka en ny inbjudan till dina motparter, ett e-post meddelande har även skickats ut till dina motparter med information om att avtalsprocessen har avbrutits.

# _mailMismatchAuthorContentBodyFirst
source: We are sorry, the information given to us in <a href="$doclink$">$documenttitle$</a> do not match the one with <a href="mailto:$bademail$">$badname$</a>s e-legitimation.
se: Vi beklagar, de uppgifter du angivet i <a href="$doclink$">$documenttitle$</a> matchar inte personuppgifterna hos <a href="mailto:$bademail$">$badname$</a>s e-legitimation.

# _mailMismatchAuthorContentBestRegards
source: Best regards
se: Med vänliga hälsningar

# _mailInviteUserAsSubaccountTitle
source: Inquiry to create a subaccount
se: Förfrågan att göra till underkonto

# _mailInviteUserAsSubaccountContentLink
source: This is the linc below
se: Detta är länken nedan

# _mailInviteUserAsSubaccountContentInstructionSecond
source: <li>Please check that you do not have any private documents in your account archive.</li> <li>Save all private dokuments to your computer</li> <li>Click the linc below</li> <li>Read the message online</li> <li>Accept</li> <li>Your account is now a subacount</li>
se: <li>Kontrollera att du inte har några privata dokument i kontoarkiven</li> <li>Spara ned samtliga privata dokument till din dator</li> <li>Klicka på länken nedan</li> <li>Läs meddelandet online</li> <li>Acceptera</li> <li>Ditt konto är nu underkonto</li>

# _mailInviteUserAsSubaccountContentInstructionFirst
source: This is how you continue
se: Så här går du vidare

# _mailInviteUserAsSubaccountContentHi
source: Hello $invited.fullnameOrEmail$,
se: Hej $invited.fullnameOrEmail$,

# _mailInviteUserAsSubaccountContentBodySecond
source: Please review before accepting, especially if you have private documents in the account.
se: Vänligen iaktta försiktighet innan du accepterar. Särskilt om du har privata dokument i kontot.

# _mailInviteUserAsSubaccountContentBodyFirst
source: The user $supervisor.fullnamePlusEmail$ has requested to become to become the main account of your account. If you accept, your account will become a subaccount to the sender. You will still be able to see and administrate your agreements and the main account will take over the ownership over all documents in your account.
se: Användaren $supervisor.fullnamePlusEmail$ har begärt att få bli huvudkonto till ditt konto. Om du accepterar blir ditt konto ett underkonto till avsändaren. Du kommer fortfarande att kunna se och administrera dina avtal, dock tar huvudkontot över ägarskapet över samtliga dokument i ditt konto.

# _mailInvitationToViewTitle
source: Invite from $creatorname$ to $documenttitle$
se: Inbjudan från $creatorname$ till $documenttitle$

# _mailInvitationToViewDefaultHeader
source: Hello $personname$, <br/><br/> <strong>$creatorname$</strong> has invited you see the document <strong>$documenttitle$</strong> online via the service Scrive.
se: Hej $personname$, <br/><br/> <strong>$creatorname$</strong> har bjudit in dig att se dokumentet <strong>$documenttitle$</strong> online via tjänsten SkrivaPå.

# _mailInvitationToSignTitle
source: Invite from $creatorname$ to $documenttitle$
se: Inbjudan från $creatorname$ till $documenttitle$

# _mailInvitationToSignOrderDefaultHeader
source: Hello $personname$, <br/><br/> <strong>$creatorname$</strong> has sent you the order confirmation <strong>$documenttitle$</strong> and wishes to get your confirmation. Confirm the order by following the instructions below.
se: Hej $personname$, <br/><br/> <strong>$creatorname$</strong> har skickat orderbekräftelsen <strong>$documenttitle$</strong> till dig och önskar din bekräftelse. Bekräfta ordern genom att följa instruktionerna nedan.

# _mailInvitationToSignOrderContentSender
source: Sender:
se: Avsändare:

# _mailInvitationToSignOrderContentPartys
source: Parties:
se: Parter:

# _mailInvitationToSignOrderContentInfo
source: General information
se: Översiktlig information

# _mailInvitationToSignOrderContentIfSignatoryInstruction
source: 1. Click the linc <br/> <a href="$link$">$link$</a><br/> 2. Confirm your order <br/> 3. Sign or (or decline)<br/> 4. Done
se: 1. Klicka på länken <br/> <a href="$link$">$link$</a><br/> 2. Bekräfta ordern<br/> 3. Underteckna (eller avvisa)<br/> 4. Färdig

# _mailInvitationToSignOrderContentIfNotSignatoryInstruction
source: You only have permission to view this document Click the link below to view the document:
se: Du har endast behörighet att se detta dokument Klicka på länken nedan för att se dokumentet:

# _mailInvitationToSignOfferDefaultHeader
source: Hello $personname$, <br/><br/> <strong>$creatorname$</strong> has invited you to signing the offer <strong>$documenttitle$</strong> online via the service Scrive.
se: Hej $personname$, <br/><br/> <strong>$creatorname$</strong> har skickat offerten <strong>$documenttitle$</strong> till dig och önskar din accept. Acceptera offerten genom att följa instruktionerna nedan.

# _mailInvitationToSignOfferContentSender
source: Sender:
se: Avsändare:

# _mailInvitationToSignOfferContentPartys
source: Parties:
se: Parter:

# _mailInvitationToSignOfferContentInfo
source: General information
se: Översiktlig information

# _mailInvitationToSignOfferContentIfSignatoryInstruction
source: 1. Click the link <br/> <a href="$link$">$link$</a><br/> 2. Review online<br/> 3. Accept offer (or decline)<br/> 4. Done
se: 1. Klicka på länken <br/> <a href="$link$">$link$</a><br/> 2. Granska online<br/> 3. Acceptera offert (eller avvisa)<br/> 4. Färdig

# _mailInvitationToSignOfferContentIfNotSignatoryInstruction
source: You only have permission to view this document Click the link below to view the document:
se: Du har endast behörighet att se detta dokument Klicka på länken nedan för att se dokumentet:

# _mailInvitationToSignContractDefaultHeader
source: Hello $personname$, <br/><br/> <strong>$creatorname$</strong> has invited you to sign the document <strong>$documenttitle$</strong> online via the service Scrive.
se: Hej $personname$, <br/><br/> <strong>$creatorname$</strong> har bjudit in dig att underteckna dokumentet <strong>$documenttitle$</strong> online via tjänsten SkrivaPå.

# _mailInvitationToSignContractContentSender
source: Sender:
se: Avsändare:

# _mailInvitationToSignContractContentPartys
source: Parties:
se: Parter:

# _mailInvitationToSignContractContentInfo
source: General information
se: Översiktlig information

# _mailInvitationToSignContractContentIfSignatoryInstruction
source: <i>This is how to continue</i><br/> 1. Click the link <br/> <a href="$link$">$link$</a><br/> 2. Review online<br/> 3. Sign (or decline)<br/> 4. Done
se: <i>Så här går du vidare</i><br/> 1. Klicka på länken <br/> <a href="$link$">$link$</a><br/> 2. Granska online<br/> 3. Underteckna (eller avvisa)<br/> 4. Färdig

# _mailInvitationToSignContractContentIfNotSignatoryInstruction
source: You only have permission to view this document Click the on the link below to view the document:
se: Du har endast behörighet att se detta dokument Klicka på länken nedan för att se dokumentet:

# _mailDocumentErrorTitle
source: SkrivaPå could not handle $documenttitle$
se: SkrivaPå could no handle $documenttitle$

# _mailDocumentErrorContentHi
source: Hello.
se: Hej,

# _mailDocumentErrorContentBodyThird
source: The process has therefore been cancelled
se: Processen har därmed avbrutits.

# _mailDocumentErrorContentBodySecond
source: Our technicians were notified about this issue. We will (most probably) contact you when a fix is available.
se: ur technicians were notified about this issue. We will (probably) contact you when fix is available.

# _mailDocumentErrorContentBodyFourth
source: We are sorry for the inconveniance.
se: We are sorry for the inconvenience

# _mailDocumentClosedTitle
source: Confirmation: $documenttitle$
se: Bekräftelse: $documenttitle$

# _mailDocumentAwaitingForAuthorTitle
source: Kindly sign $documenttitle$
se: Vänligen underteckna $documenttitle$

# _mailDocumentAwaitingForAuthorContentSignedBy
source: The document <strong>$documenttitle$</strong> has been signed by $partylist:noescape()$. Therefor its only you left to sign before the documet is complete.
se: Dokumentet <strong>$documenttitle$</strong> har undertecknats av $partylist:noescape()$. Därmed är det bara du kvar innan dokumentet är färdigställt.
