Repository: scrive/scrive-apidocs
Catalog: texts/*/modals.po
Languages: se

# _signCanceledDataMismatchModalHeader
source: Incorrect personal data
se: Felaktiga personuppgifter

# _signCanceledDataMismatchModalErrorReport
source: Error report:
se: Felrapport:

# _signCanceledDataMismatchModalBodySorry
source: We are sorry. The data in your e-ID does not match your personal data.
se: Vi beklagar. Uppgifterna i din e-legitimation matchar inte dina personuppgifter.

# _signCanceledDataMismatchModalBodyAborted
source: The signing process was therefore cancelled, please <br/> wait for a new invitation or contact <a href="mailto:$authoremail$">$authorname$</a>.
se: Avtalsprocessen är därför bruten, var vänliga invänta <br/> en ny inbjudan eller kontakta <a href="mailto:$authoremail$">$authorname$</a>.

# _signAwaitingAuthorLastHeader
source: The document has been signed
se: Dokumentet har undertecknats

# _signAwaitingAuthorLastBody
source: All parties have signed, and the document is now legally binding.
se: Alla parter har nu undertecknat och dokumentet är bindande.

# _modalWelcomeToSkrivaPaHeader
source: We give you one month free usage in Scrive!
se: Vi bjuder på 1 fri månad med SkrivaPå!

# _modalWelcomeToSkrivaPaFooter
source: Welcome!
se: Välkommen!

# _modalWelcomeToSkrivaPaBodyMain
source: With Scrive, you can sign and store documents electronically. The service is suitable for contracts and offers, but also other types of documents. Of course this will not cost you anything if you choose not to continue using Scrive when the free trial period is over. It is super easy to get strated:
se: Med SkrivaPå kan du skriva på och arkivera dokument elektroniskt. Tjänsten går att använda för avtal, offerter och även andra typer av dokument. Givetvis kommer det inte att kosta någonting efter den fria månaden om du väljer att inte fortsätta. Det är superenkelt att komma igång, gör så här:

# _modalWelcomeToSkrivaPaBodyInstructions
source: 1. Upload a document<br/> 2. Enter data about the counterpart<br/> 3. Sign and send
se: 1. Ladda upp ett dokument<br/> 2. Fyll i motpartens uppgifter<br/> 3. Underteckna och skicka iväg

# _modalWelcomeToSkrivaPaBodyHint
source: Tip: Try signing a document with yourself to start with.
se: Tips: Testa med dig själv först.

# _modalWelcomeToSkrivaPaBodyBestRegards
source: Best regards<br/> Team Scrive
se: Med vänliga hälsningar<br/> Team SkrivaPå

# _modalSignedViewOrderNotClosedNoAccountHeader
source: You have confirmed the order!
se: Du har bekräftat ordern!

# _modalSignedViewOrderNotClosedNoAccountBody
source: $partyUnsignedListString:noescape()$ has not yet confirmed.
se: $partyUnsignedListString:noescape()$ har ännu inte bekräftat.

# _modalSignedViewOrderNotClosedHasAccountNotLoggedInHeader
source: You have confirmed the order $documenttitle$
se: Du har bekräftat ordern $documenttitle$

# _modalSignedViewOrderNotClosedHasAccountNotLoggedInFooterForgottenPassword
source: Forgot password
se: Glömt lösenord

# _modalSignedViewOrderNotClosedHasAccountNotLoggedInBodySaved
source: The order confirmation has been saved to your account.
se: Orderbekräftelsen har sparats till ditt konto.

# _modalSignedViewOrderNotClosedHasAccountNotLoggedInBodyNotConfirmed
source: $partyUnsignedListString:noescape()$ has not yet confirmed.
se: $partyUnsignedListString:noescape()$ har ännu inte bekräftat.

# _modalSignedViewOrderNotClosedHasAccountLoggedInHeader
source: You have confirmed the order $documenttitle$
se: Du har bekräftat ordern $documenttitle$

# _modalSignedViewOrderNotClosedHasAccountLoggedInBodySaved
source: The order confirmationhas been saved to your account.
se: Orderbekräftelsen har sparats till ditt konto.

# _modalSignedViewOrderNotClosedHasAccountLoggedInBodyNotSigned
source: $partyUnsignedListString:noescape()$ has not yet confirmed.
se: $partyUnsignedListString:noescape()$ har ännu inte bekräftat.

# _modalSignedViewOrderClosedNoAccountHeader
source: You have confirmed the order!
se: Du har bekräftat ordern!

# _modalSignedViewOrderClosedNoAccountBody
source: We have sent an original order confirmation to your e-mail address.
se: Vi har skickat ett original orderbekräftelse till din inkorg.

# _modalSignedViewOrderClosedHasAccountNotLoggedInHeader
source: You have confirmed the order $documenttitle$
se: Du har bekräftat ordern $documenttitle$

# _modalSignedViewOrderClosedHasAccountNotLoggedInBodySaved
source: The order confirmation has been saved to your account.
se: Orderbekräftelsen har sparats till ditt konto.

# _modalSignedViewOrderClosedHasAccountNotLoggedInBodyConfirmed
source: $partyListString:noescape()$ has now confirmed the order.
se: $partyListString:noescape()$ har nu bekräftat ordern.

# _modalSignedViewOrderClosedHasAccountLoggedInHeader
source: You have confirmed the order $documenttitle$
se: Du har bekräftat ordern $documenttitle$

# _modalSignedViewOrderClosedHasAccountLoggedInBodySaved
source: The order confirmation has been saved to your account.
se: Orderbekräftelsen har sparats till ditt konto.

# _modalSignedViewOrderClosedHasAccountLoggedInBodyConfirmed
source: $partyListString:noescape()$ has now confirmed the order.
se: $partyListString:noescape()$ har nu bekräftat ordern.

# _modalSignedViewNotClosedHasAccountNotLoggedInHeader
source: You have signed the document $documenttitle$
se: Du har undertecknat dokumentet $documenttitle$

# _modalSignedViewNotClosedHasAccountNotLoggedInFooterForgottenPassword
source: Forgot password
se: Glömt lösenord

# _modalSignedViewNotClosedHasAccountNotLoggedInBodySaved
source: The document has been saved to your account.
se: Dokumentet har sparats till ditt konto.

# _modalSignedViewNotClosedHasAccountNotLoggedInBodyNotSigned
source: $partyUnsignedListString:noescape()$ has not yet signed. When everyone involved has signed, the document becomes legally binding and a duplicate is sent to your e-mail address.
se: $partyUnsignedListString:noescape()$ har ännu inte undertecknat. När alla undertecknat blir dokumentet bindande och en kopia skickas till din e-post.

# _modalSignedViewNotClosedHasAccountLoggedInHeader
source: You have signed the document $documenttitle$
se: Du har undertecknat dokumentet $documenttitle$

# _modalSignedViewNotClosedHasAccountLoggedInBodySaved
source: The document has been saved to your account.
se: Dokumentet har sparats till ditt konto.

# _modalSignedViewNotClosedHasAccountLoggedInBodyNotSigned
source: $partyUnsignedListString:noescape()$ has not yet signed. When everyone involved has signed, the document becomes legally binding and a duplicate is sent to your e-mail address.
se: $partyUnsignedListString:noescape()$ har ännu inte undertecknat. När alla undertecknat blir dokumentet bindande och en kopia skickas till din e-post.

# _modalSignedViewClosedNoAccountHeader
source: You have signed!
se: Du har undertecknat!

# _modalSignedViewClosedNoAccountBody
source: The document is now binding. Scrive has verified this transaction and generated a verification. An original document has been sent to your e-mail address.
se: Dokumentet är nu bindande. SkrivaPå har verifierat denna transaktion och utfärdat ett verifikat. Vi har skickat ett original av dokumentet till din inkorg.

# _modalSignedViewClosedHasAccountNotLoggedInHeader
source: You have signed the document $documenttitle$
se: Du har undertecknat dokumentet $documenttitle$

# _modalSignedViewClosedHasAccountNotLoggedInFooterForgottenPassword
source: Forgot password
se: Glömt lösenord

# _modalSignedViewClosedHasAccountNotLoggedInBodySigned
source: $partyListString:noescape()$ has signed, and the document is now legally binding.
se: $partyListString:noescape()$ har nu undertecknat och dokumentet är bindande.

# _modalSignedViewClosedHasAccountNotLoggedInBodySaved
source: The document has been saved to your account.
se: Dokumentet har sparats till ditt konto.

# _modalSignedViewClosedHasAccountLoggedInHeader
source: You have signed the document $documenttitle$
se: Du har undertecknat dokumentet $documenttitle$

# _modalSignedViewClosedHasAccountLoggedInBodySigned
source: $partyListString:noescape()$ has signed, and the document is now legally binding.
se: $partyListString:noescape()$ har nu undertecknat och dokumentet är bindande.

# _modalSignedViewClosedHasAccountLoggedInBodySaved
source: The document has been saved to your account.
se: Dokumentet har sparats till ditt konto.

# _modalSignInviteViewHeaderIfSigned
source: You have signed the document <strong>$documenttitle$</strong>!
se: Du har undertecknat dokumentet <strong>$documenttitle$</strong>!

# _modalSignInviteViewHeaderIfElse
source: You have signed!
se: Du har undertecknat!

# _modalSignInviteViewBodyIfSigned
source: You have signed the document $documenttitle$ and the document has been completed.
se: Du har undertecknat dokumentet $documenttitle$ och dokumentet har färdigställts.

# _modalSignInviteViewBodyIfElse
source: An invitation to sign has been sent to $partyListButAuthor:noescape()$.
se: En inbjudan att underteckna har nu skickats till $partyListButAuthor:noescape()$.

# _modalSendInviteViewHeader
source: The document <strong>$documenttitle$</strong> has been sent!
se: Dokumentet <strong>$documenttitle$</strong> skickat!

# _modalSendInviteViewBody
source: An invitation to sign has been sent to $partyListButAuthor:noescape()$.
se: En inbjudan att underteckna har nu skickats till $partyListButAuthor:noescape()$.

# _modalRejectedViewHeader
source: You have rejected the document $documenttitle$
se: Du har avvisat dokumentet $documenttitle$

# _modalRejectedViewBody
source: A message has been sent to $partyList:noescape()$.
se: Ett meddelande har skickats till $partyList:noescape()$.

# _modalOrderCreatedHeader
source: The order confirmation has been sent!
se: Orderbekräftelsen skickad!

# _modalOrderCreatedBody
source: The order confirmation <strong>$documenttitle$</strong> has been sent to <strong>$signatory$</strong>.
se: Orderbekräftelsen <strong>$documenttitle$</strong> har nu skickats till <strong>$signatory$</strong>.

# _modalOfferSignedNoAccountHeader
source: You have accepted the offer!
se: Du har accepterat offerten!

# _modalOfferSignedNoAccountBody
source: The offer is now binding. Scrive has verified the acceptance and generated a verification. An original has been sent to your e-mail address.
se: Offerten är nu bindande. SkrivaPå har verifierat accepten och utfärdat ett verifikat. Ett original av den färdiga accepten har skickats till din inkorg.

# _modalOfferSignedHasAccountHeader
source: You have accepted the offer!
se: Du har accepterat offerten!

# _modalOfferSignedHasAccountBody
source: The offer has been saved to your account with user name <span style="color:#007CAC">$signatory$</span>.
se: Offerten har sparats till ditt konto med användarnamn <span style="color:#007CAC">$signatory$</span>.

# _modalOfferCreatedHeader
source: The offer has been sent!
se: Offerten skickad!

# _modalOfferCreatedBody
source: The offer <strong>$documenttitle$</strong> Has been sent to <strong>$signatory$</strong>.
se: Offerten <strong>$documenttitle$</strong> har nu skickats till <strong>$signatory$</strong>.

# _modalNewPasswordViewRepeatPassword
source: Repeat password:
se: Upprepa lösenord:

# _modalNewPasswordViewNewPassword
source: New password:
se: Nytt lösenord:

# _modalNewPasswordViewHeader
source: New password
se: Nytt Lösenord

# _modalNewPasswordViewFooterSave
source: Save
se: Spara

# _modalLoginForSaveViewHeader
source: The account has been created
se: Konto har skapats

# _modalLoginForSaveViewBody
source: Your account has been created. An activation link has been sent to your e-mail address.
se: Ditt konto har skapats. En aktiveringslänk har skickats till din inkorg.

# _modalInviteUserAsSubaccountHeaderSendRequest
source: Send request?
se: Skicka förfrågan?

# _modalInviteUserAsSubaccountFooterSendRequest
source: Send request
se: Skicka förfrågan

# _modalInviteUserAsSubaccountBodySendSure
source: Are you sure you want to send a request to become subaccount?
se: Är du säker att du vill skicka förfrågan till användaren att bli underkonto?

# _modalInviteUserAsSubaccountBodySendRequest
source: Send a request to the user to become subaccount to your account. This means that you will become main account, and the ownership of all the documents in the subaccount will be transferred to you.
se: Skicka en förfrågan till användaren att bli ett underkonto under ditt konto. Det betyder att du blir huvudkonto och kommer att ta över ägarskapet över samtliga underkontots dokument.

# _modalErrorHeader
source: Oops, an error has occured
se: Oops, ett fel har uppstått

# _modalErrorBody
source: Don't worry, we are looking at the problem
se: Oroa dig inte, vi tittar på problemet

# _modalDoYouWantToBeSubaccountHeader
source: Do you want to accept to become subaccount?
se: Vill du acceptera att bli underkonto?

# _modalDoYouWantToBeSubaccountFooterAccept
source: Accept
se: Acceptera

# _modalDoYouWantToBeSubaccountBody
source: If you accept to become subaccoountto the main account $supervisor.fullnamePlusEmail$, the ownership of all your documents will be transferred to the main account. Are you sure you want to accept?
se: Om du accepterar blir du underkonto till huvudkontot $supervisor.fullnamePlusEmail$ och huvudkontot tar över ägarskapet över samtliga dokument i ditt konto. Är du säker att du vill acceptera?

# _modalAccountSetupRepeatPassword
source: Repeat password:
se: Upprepa lösenord:

# _modalAccountSetupIfPrivateAccount
source: Private person
se: Privatperson

# _modalAccountSetupHeaderAcceptTOS
source: Please accept the Terms of Service
se: Vänligen acceptera användarvillkoren

# _modalAccountSetupFooter
source: Create account!
se: Skapa konto!

# _modalAccountSetupChoosePassword
source: Choose password:
se: Välj lösenord:

# _modalAccountSetupBodyAcceptTOS
source: I have read and I accept Scrive Terms of Service
se: Jag har läst och accepterar SkrivaPå Allmänna Villkor

# _modalAccountRemovedHeader
source: Deleted
se: Raderat

# _modalAccountRemovedBody
source: Your duplicate for the document "$documenttitle$" is now deleted from Scrive together with your account.
se: Din kopia av dokumentet "$documenttitle$" är nu raderat tillsammans från SkrivaPå tillsammans med ditt konto.

# _modalAccountRemovedBestRegards
source: Best regards<br/> Team Scrive
se: Med vänliga hälsningar<br/> Team SkrivaPå

# _modalAccountRemovalHeader
source: Are you sure?
se: Är du säker?

# _modalAccountRemovalFooter
source: Delete account
se: Radera konto

# _modalAccountRemovalBody
source: Are you sure you want to delete the document "Non Disclosure and Immaterial Rights Agreement" and your account from Scrive
se: Är du säker på att du vill radera dokumentet "Non Disclosure and Immaterial Rights Agreement" och ditt konto från SkrivaPå

# _modalAccountRemovalActivateAccount
source: Activate account
se: Aktivera konto

# _loginModalForgotPasswordSendNewPassword
source: Send new password
se: Skicka nytt lösenord

# _accountFromSignInputsPrivateAccount
source: Private person
se: Privatperson

# _accountFromSignInputsConfirmPassword
source: Confirm password
se: Bekräfta lösenord

# _accountFromSignInputsBodySecureOriginal
source: Do you want to secure your original? Scrive can store it for your safety, free of charge.
se: Vill du säkra ditt original? SkrivaPå kan även arkivera ett original för din säkerhet. Det kostar ingenting.

# _accountFromSignInputsBodyAcceptTOS
source: I have read and I accept <a target="_blank" href="/allmana-villkor">Scrive Terms of Service</a>
se: Jag har läst och accepterat <a target="_blank" href="/allmana-villkor">SkrivaPå Allmänna Villkor</a>

# _accountFromSignFooterYesArchive
source: Yes please, store
se: Ja, arkivera

# _accountFromSignFooterNoThx
source: No thanks
se: Nej tack
