<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1250">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.2  (Win32)">
	<META NAME="CREATED" CONTENT="20101002;12204100">
	<META NAME="CHANGED" CONTENT="20101002;12232800">
	<STYLE TYPE="text/css">
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { color: #000080; so-language: zxx; text-decoration: underline }
		A:visited { color: #800000; so-language: zxx; text-decoration: underline }
	-->
	</STYLE>
</HEAD>
<BODY LANG="pl-PL" LINK="#000080" VLINK="#800000" DIR="LTR">
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>Juridik</B></U></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">SkrivaP&aring;
är en juridisk tjänst för att enklare skriva säkra och juridiskt
bindande avtal och offerter. Det är viktigt att allting g&aring;r
rätt till när avtal skapas och därför är vi p&aring; SkrivaP&aring;
m&aring;na om att utforma v&aring;ra tjänster enligt högsta juridiska
standard. Av denna anledning har vi utformat v&aring;ra
avtalsprocesser i nära samarbete med v&aring;ra juridiska partners
Strömberg &amp; Partners, en av Sveriges främsta juristbyr&aring;er
specialiserade inom avtalsrätt. </FONT>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">Vi vill
dock poängtera att SkrivaP&aring; inte är en juristbyr&aring; och
därför ska information fr&aring;n SkrivaP&aring; eller dess partners
aldrig tolkas som juridisk r&aring;dgivning. För juridisk r&aring;dgivning
gällande ert specifika fall rekommenderar vi alltid att ni kontaktar
en erfaren jurist.</FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif"><B>Är
avtal och offerter skrivna genom SkrivaP&aring; juridiskt bindande?</B></FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">I svensk
rätt finns f&aring; formkrav gällande hur avtal ska ing&aring;s. För
de flesta avtal räcker s&aring; lite som en muntlig överenskommelse.
Det innebär att för de flesta situationer är SkrivaP&aring; en
fullgod lösning som leder till juridiskt bindande avtal. Exempel p&aring;
avtal man kan skriva genom SkrivaP&aring; är säljavtal, hyresavtal,
anställningsavtal, kompanjonavtal och alla övriga avtal som inte
faller under n&aring;gon av följande tv&aring; kategorier:</FONT></P>
<OL>
	<LI><P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif"><I>Avtal
	som kräver förhöjd säkerhetsniv&aring;.</I></FONT><FONT FACE="Garamond, serif">
	Vill man skriva p&aring; dessa avtal p&aring; elektronisk väg m&aring;ste
	de undertecknas med s&aring; kallad kvalificerad elektronisk
	signatur (e-legitimation). SkrivaP&aring; stödjer i dagsläget inte
	e-legitimation men det kommer att implementeras i processen inom
	kort. Den 1 oktober 2010 ingick följande avtal i denna kategori:</FONT></P>
	<OL>
		<LI><P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">Öppna
		nytt bankkonto</FONT></P>
		<LI><P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">Styrelseprotokoll</FONT></P>
	</OL>
</OL>
<P STYLE="margin-left: 2.54cm; margin-bottom: 0cm"><BR>
</P>
<OL START=2>
	<LI><P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif"><I>Avtal
	som kräver fysisk signatur.</I></FONT><FONT FACE="Garamond, serif">
	Det finns n&aring;gra f&aring; avtalstyper där endast fysisk
	signering är till&aring;ten. Detta är allts&aring; avtal där inte
	ens kvalificerad elektronisk signatur är tillräcklig. Det innebär
	att denna typ av avtal inte kommer att kunna skrivas genom SkrivaP&aring;
	inom en översk&aring;dlig framtid. Den 1 oktober 2010 ingick
	följande avtal i denna kategori:</FONT></P>
	<OL>
		<LI><P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">Testamente</FONT></P>
		<LI><P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">Bouppteckning</FONT></P>
		<LI><P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">Gifterm&aring;l</FONT></P>
		<LI><P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">Köp
		av fast egendom</FONT></P>
	</OL>
</OL>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif"><B>H&aring;ller
avtal undertecknade genom SkrivaP&aring; i domstol? </B></FONT>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">En
domstolsprocess är egentligen en process där man värderar
sannolikheter. Baserat p&aring; rättsfallets typ avgörs om
sannolikheten är tillräckligt hög för att det ska leda till en
fällande dom. För grövre brott med mer allvarliga straff krävs en
högre sannolikhet medan mindre allvarliga brott kräver lägre
bevisbörda. Domstolsprocessen kan med fördel &aring;sk&aring;dliggöras
genom en linjär skala fr&aring;n -100% till 100%. </FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">-100--------------------------0%--------------------------100%</FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">När det
kommer till att bevisa om avtal kommit till st&aring;nd eller inte
duger en bevisstyrka kring n&aring;gonstans nära 50-60% (sannolikt).
För avtal överenskomna via domänspecifika e-postadresser som
nisse@nissesbolag.se anses bevisningen relativt stark. Orsaken är att
du inte kan dölja ägaren till en domänadress. Därför, om du har en
e-post under ett domännamn har du ocks&aring; med största sannolikhet
blivit personligen identifierad av domänadministratören och din
identitet är sv&aring;r att dölja. Här är det snarare sv&aring;rt att
svära sig fri annat än genom att med stor säkerhet bevisa att n&aring;gon
annan använt din mail för att bekräfta avtalet. Därför är den
juridiska styrkan i en bekräftelse via en domänspecifik e-post
relativt stark och det räcker i de allra flesta fall gott och väl som
bevismaterial i domstol för att passera 50-60%-gränsen. </FONT>
</P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">När det
kommer till avtal skrivna med e-postadresser fr&aring;n öppna
lösningar s&aring; som Gmail och Hotmail där vem som helst kan
registrera sig för vilket namn som helst, är det knepigare med
bevisningen. Här faller bevisbördan istället p&aring; motparten att
bevisa att gmailen eller hotmailen faktiskt tillhör rätt person. </FONT>
</P>
<P STYLE="margin-bottom: 0cm; font-weight: normal; text-decoration: none">
<FONT FACE="Garamond, serif"><FONT SIZE=3>Kort och gott. För
domänspecifika adresser räcker SkrivaP&aring; Enkel Verifiering gott
och väl medan för adresser fr&aring;n öppna leverantörer avr&aring;der
vi fr&aring;n att använda SkrivaP&aring; förutom i fall där du känner
motparten väl och även har gott om annan typ av kommunikation som kan
knyta parten till det specifika e-postkontot.</FONT></FONT></P>
</BODY>
</HTML>