<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1250">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.org 3.2  (Win32)">
	<META NAME="CREATED" CONTENT="20101002;12204100">
	<META NAME="CHANGED" CONTENT="20101002;12224900">
	<STYLE TYPE="text/css">
	<!--
		@page { size: 21cm 29.7cm; margin: 2cm }
		P { margin-bottom: 0.21cm }
		A:link { color: #000080; so-language: zxx; text-decoration: underline }
		A:visited { color: #800000; so-language: zxx; text-decoration: underline }
	-->
	</STYLE>
</HEAD>
<BODY LANG="pl-PL" LINK="#000080" VLINK="#800000" DIR="LTR">
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif"><FONT SIZE=4 STYLE="font-size: 16pt"><U><B>Säkerhet</B></U></FONT></FONT></P>
<P STYLE="margin-bottom: 0cm"><FONT FACE="Garamond, serif">Avtal och
offerter är känsliga företagsdokument och det är viktigt att dessa
förvaras säkert. SkrivaP&aring; Arkiv är som ett bankkonto för era
verksamhetscentrala dokument. Därför är säkerhet v&aring;r högsta
prioritet. Vi har utvecklat v&aring;r tekniska plattform baserad p&aring;
en av världens säkraste teknologier och vi använder det senaste och
främsta inom teknisk utveckling för att vara marknadsledande p&aring;
säkerhet.</FONT></P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-left: 5.08cm; text-indent: -5.08cm; margin-bottom: 0cm">
<FONT FACE="Garamond, serif">[icon] <I>Haskell</I>	Haskell är en
robust teknik som utvecklats av en kommité av n&aring;gra av världens
främsta matematiska programmerare. N&aring;gra nyckelegenskaper är
exceptionellt hög systemstabilitet och p&aring;litlighet. Detta
innebär i sin tur färre kryph&aring;l och ökat skydd mot oönskade
dataintr&aring;ng. Säkerhetsaspekten är en viktig orsak varför man
valt Haskell för att utveckla säkra datasystem &aring;t USA:s
regering för att skydda deras konfindentiella data online och orsaken
till att n&aring;gra av världens främsta finansinstitutioner (t.ex.
Barcleys och Bank of America) använder Haskell för att utveckla sina
tradingplattformar. Säkerheten är varför vi p&aring; SkrivaP&aring;
har valt att basera tjänstens tekniska plattform p&aring; Haskell.</FONT></P>
<P STYLE="margin-left: 5.08cm; text-indent: -5.08cm; margin-bottom: 0cm">
<BR>
</P>
<P STYLE="margin-left: 5.08cm; text-indent: -5.08cm; margin-bottom: 0cm">
<FONT FACE="Garamond, serif">[icon] <I>Amazon S3</I>	P&aring;
SkrivaP&aring; backar vi upp v&aring;ra servrar mot Amazons
molnbaserade lösning Amazon S3. Man kan likna Amazon S3 vid en bank
för data, världens största bank för data. Att använda Amazon S3 eller
liknande framst&aring;ende säkra lösningar för datalagring anser vi
borde vara lika självklart som varför man väljer att sätta in sina
pengar p&aring; banken istället för att förvara dem instoppade under
madrassen. Precis som storbankerna är bäst p&aring; att förvara dina
pengar säkert, är Amazon S3 bland de bästa i världen p&aring; säker
datalagring. </FONT>
</P>
<P STYLE="margin-bottom: 0cm"><BR>
</P>
<P STYLE="margin-left: 5.08cm; text-indent: -5.08cm; margin-bottom: 0cm; font-weight: normal; text-decoration: none">
<FONT FACE="Garamond, serif"><FONT SIZE=3>[icon] <I>Extended SSL</I>	Det
gula l&aring;s du ibland kan se i adressfältet p&aring; vissa
hemsidor betyder att sidan är krypterad (SSL). Den gröna ikonen eller
det gröna l&aring;set i adressfältet betyder att sidan är extra h&aring;rt
krypterad (Extended SSL). Extended SSL används bland annat av
samtliga de största svenska bankerna. SkrivaP&aring; använder ocks&aring;
Extended SSL.  </FONT></FONT>
</P>
</BODY>
</HTML>