<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=windows-1250">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="OpenOffice.ux.pl 3.0  (Win32)">
	<META NAME="AUTHOR" CONTENT="Lukas Duczko">
	<META NAME="CREATED" CONTENT="20100705;12450000">
	<META NAME="CHANGEDBY" CONTENT="Lukas Duczko">
	<META NAME="CHANGED" CONTENT="20100710;12040000">
	<STYLE TYPE="text/css">
	<!--
		@page { size: 20.99cm 29.7cm; margin-right: 1.74cm; margin-top: 2.54cm; margin-bottom: 2.54cm }
		P { margin-bottom: 0.21cm; direction: ltr; color: #000000 }
		P.western { font-family: "Garamond", serif; font-size: 12pt; so-language: sv-SE }
		P.cjk { font-family: "Cambria"; font-size: 12pt }
		P.ctl { font-family: "Cambria"; font-size: 12pt; so-language: ar-SA }
		H1 { margin-bottom: 0.21cm; background: #000000; direction: ltr; color: #ffff00; page-break-before: auto; page-break-after: avoid }
		H1.western { font-family: "Garamond", serif; font-size: 10pt; so-language: sv-SE; font-weight: bold }
		H1.cjk { font-family: "MS Mincho"; font-size: 16pt; font-weight: bold }
		H1.ctl { font-family: "Tahoma"; font-size: 16pt; so-language: ar-SA; font-weight: bold }
		A:link { color: #0000ff; text-decoration: underline }
	-->
	</STYLE>
</HEAD>
<BODY LANG="pl-PL" TEXT="#000000" LINK="#0000ff" VLINK="#800000" DIR="LTR">
<H1 LANG="sv-SE" CLASS="western">ALLMÄNNA VILLKOR (2010:06)</H1>
<P LANG="sv-SE" STYLE="margin-bottom: 0cm"><FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">SkrivaP&aring;
CPM AB tillhandah&aring;ller en tjänst som äntligen löser de problem
med pappershantering och organisering som de traditionella metoderna
att skriva avtal p&aring; distans &ndash; brev, fax och e-post &ndash;
inte kunnat lösa, samtidigt som vi bibeh&aring;ller en hög
säkerhetsstandard. V&aring;r absolut främsta prioritet är att skydda
Din integritet och säkerheten i v&aring;r tjänst. SkrivaP&aring;
Allmänna Villkor (&rdquo;Villkoren&rdquo;) gäller för användning av
hemsidan http://skrivapa.se och den elektroniska Tjänsten för att
skriva lagligt bindande avtal som tillhandah&aring;lls genom hemsidan
eller genom insticksmoduler p&aring; andra hemsidor (&rdquo;Tjänsten&rdquo;)
och är ett avtal mellan dig som använder hemsidan och/eller har ett
aktivt konto p&aring; Tjänsten (&rdquo;Användaren&rdquo; eller &rdquo;Du&rdquo;)
och SkrivaP&aring; CMP AB (&rdquo;Företaget&rdquo; eller &rdquo;SkrivaP&aring;&rdquo;).
Tjänsten tillhör SkrivaP&aring;. GENOM ATT ANVÄNDA HEMSIDAN, SKAPA
ETT KONTO OCH/ELLER GENOM ATT LOGGA IN P&Aring; TJÄNSTEN, (A)
ACCEPTERAR DU VILLKOREN, (B) GARANTERAR ATT DU ENDAST KOMMER ATT
ANVÄNDA TJÄNSTEN P&Aring; UPPDRAG AV ELLER INBJUDAN FR&Aring;N EN
REGISTRERAD ORGANISATION, (C) GARANTERAR ATT DU ÄR 18 &Aring;R ELLER
ÄLDRE OCH MYNDIG OCH HAR RÄTT ATT SKRIVA AVTAL P&Aring; UPPDRAG AV
DIN ORGANISATION. OM DU INTE ACCEPTERAR DESSA VILLKOR D&Aring; SKA DU
INTE ANVÄNDA TJÄNSTEN. SkrivaP&aring; reserverar sig rätten att utan
förpliktelser när som helst ändra, lägga till eller ta bort delar
Villkoren. Det är Ditt eget ansvar att vara uppdaterad p&aring;
Villkoren varje g&aring;ng Du använder Tjänsten. Din fortsatta
användning av Tjänsten efter att ändringar i Villkoren gjorts innebär
att Du accepterar dessa ändringar. S&aring; länge Du respekterar
Villkoren, erbjuder SkrivaP&aring; en personlig, icke-exklusiv,
icke-överförbar, begränsad rätt att använda Tjänsten i enlighet med
Villkoren.</FONT></FONT></FONT></P>
<H1 LANG="sv-SE" CLASS="western">1. Information</H1>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">Det
är Ditt ansvar att utvärdera korrektheten, fullständigheten och
användbarheten av all information, &aring;sikter, r&aring;d,
dokument, kontrakt, eller annat inneh&aring;ll tillgängligt genom
SkrivaP&aring;. Ingen del av Tjänsten ska ses som juridisk
r&aring;dgivning. Varken SkrivaP&aring; eller dess samarbetspartners
ska vara ansvariga för n&aring;gra fel eller brister i inneh&aring;llet
eller för konsekvenserna av handlingar där man förlitat sig p&aring;
inneh&aring;llet. </FONT></FONT></FONT>
</P>
<H1 LANG="sv-SE" CLASS="western">2. Användarkonton: Användning av
Tjänsten</H1>
<P LANG="sv-SE" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT FACE="Garamond, serif"><FONT SIZE=2>Du är ansvarig för att
hemligh&aring;lla och skydda Din kontoinformation, inklusive koder,
och ansvarar för all annan aktivitet som sker via Ditt konto. Du ska
omedelbart meddela SkrivaP&aring; vid misstanke om otill&aring;ten
användning eller försök till användning av Ditt konto eller Din kod,
eller andra brott mot säkerheten. Du f&aring;r inte heller vid n&aring;got
tillfälle använda n&aring;gon annans kod eller konto eller p&aring;
annat ej auktoriserat vis försöka f&aring; tillg&aring;ng till
Tjänsten.</FONT></FONT></P>
<P LANG="sv-SE" CLASS="western" ALIGN=JUSTIFY STYLE="text-indent: 0.63cm; margin-bottom: 0cm">
<FONT FACE="Garamond, serif"><FONT SIZE=2>a.</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2><U>Kontovillkor</U></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2><SPAN STYLE="text-decoration: none">.
</SPAN></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>Du
accepterar att Du ska ge oss korrekt, uppdaterad och fullständig
information om dig själv och Din faktura-/betalinformation i Ditt
användarkonto. Du ska uppdatera all kontoinformation genom att följa
de procedurer som Tjänsten tillhandah&aring;ller. Du f&aring;r inte
använda n&aring;gon automatisk apparat, program, algoritm eller
metod, eller n&aring;gon liknande manuell process, för att komma &aring;t,
införskaffa, kopiera, sondera, indexera, manipulera, testa eller
övervaka n&aring;gon del av Tjänsten eller n&aring;got Inneh&aring;ll,
eller p&aring; n&aring;got som helst sätt reproducera eller kringg&aring;
Tjänstens struktur eller presentation, eller för att försöka
införskaffa n&aring;got material, dokument, eller information p&aring;
n&aring;got annat sätt än genom den infrastruktur som skapats och
gjorts tillgänglig av SkrivaP&aring; eller dess samarbetspartners i
detta syfte. Du accepterar att Du inte kommer att göra n&aring;got
som utsätter Tjänstens infrastruktur, eller n&aring;gra system eller
nätverk som är del av eller anknutna till Tjänsten för en orimlig
belastning. </FONT></FONT>
</P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.64cm; margin-bottom: 0cm">
<FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">b.
</FONT><FONT FACE="Garamond, serif"><U>Användarinneh&aring;ll</U></FONT><FONT FACE="Garamond, serif">.
Du accepterar att endast använda Tjänsten för att skriva riktiga
avtal. Med ett skickat avtal f&aring;r rimliga mängder information
som är relevant för avtalets slutförande ocks&aring; bifogas.
Tjänsten f&aring;r inte användas i n&aring;gra andra syften. Även
inneh&aring;ll som är utformat för att likna ett avtal men vars syfte
uppenbart är ett annat anses strida mot Villkoren. Du accepterar att
Du inte kommer att använda Tjänsten i illegala syften, för att störa
Tjänsten eller för att sprida inneh&aring;ll som bryter mot
integritet, upphovsrätt eller ägarrätt för n&aring;gon tredje part,
eller för syften som av SkrivaP&aring; uppfattas som olagliga,
obscena, kränkande, förolämpande, hotfulla, vulgära eller p&aring;
andra sätt klandervärda. SkrivaP&aring; är inte ansvarigt för
misslyckanden eller förseningar av att ta bort s&aring;dant inneh&aring;ll.
SkrivaP&aring; har rätt, men inte n&aring;gon skyldighet, att
övervaka allt användargenererat inneh&aring;ll, inklusive kommentarer
och kommunikation, för att avgöra huruvida Villkoren efterlevs av
Användaren, för att tillgodose att lagar och regler efterföljs eller
för att tillfredsställa förfr&aring;gningar fr&aring;n en statlig
myndighet. SkrivaP&aring; och dess samarbetspartners har rätt att när
som helst ta bort, blockera och processa mot Användare och
användarinneh&aring;ll som, enligt SkrivaP&aring; anses bryta mot
Villkoren eller p&aring; annat sätt bryter mot gällande lagar och
regler. Du är själv fullt ansvarig för inneh&aring;llet i Ditt konto
och de transaktioner som görs med Ditt konto genom Tjänsten.</FONT></FONT></FONT></P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.64cm"><FONT FACE="Garamond, serif"><FONT SIZE=2>c.</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2><U>Kostnader
och betalning</U></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>.
</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>Vi tar betalt
när alla parter har skrivit under ett avtal och avtalet färdigställts
genom v&aring;ra system. P&aring; s&aring; sätt kan Du vara säker att
vi endast tar betalt när Du har nytta av v&aring;ra tjänster. Vi tar
endast betalt av den fysiska eller juridiska person som använder
Tjänsten för att bjuda in till avtalet. Vi erbjuder för närvarande
endast möjligheten att betala genom faktura. </FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>Vi
fakturerar Dina upplupna kostnader m&aring;nadsvis. Du kan själv
hämta sina kostnadsuppgifter under fliken &rdquo;Konto&rdquo;.</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>Om annat inte
avtalas förfaller v&aring;ra fakturor till betalning 15 dagar efter
fakturadatum.</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
För p&aring;minnelse debiteras en p&aring;minnelseavgift om 50 SEK.
</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>Vi kommer att
debitera dröjsm&aring;lsränta fr&aring;n förfallodagen till datum för
betalning. Räntan är 15% plus den aktuella statsl&aring;neräntan.</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
Vi tillämpar en administrationsavgift om 25 SEK exklusive moms per
faktura som understiger ett värde av 100 SEK exklusive moms och som
överstiger ett totalt värde om 1 SEK.</FONT></FONT></P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.63cm; margin-bottom: 0cm">
<FONT FACE="Garamond, serif"><FONT SIZE=2>d.</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2><U>Avbrott i
Tjänsten</U></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>.
Du accepterar att SkrivaP&aring; när som helst, utan förvarning, kan
frysa Ditt konto eller p&aring; annat sätt stoppa Din tillg&aring;ng
till Tjänsten vid (1) misstankar om brott mot Villkoren, (2) v&aring;ra
försök att &aring;tgärda säkerhetsbrister i mjukvaran eller för att
skydda Inneh&aring;ll, (3) modifiering av Tjänsten, (4) oväntade
operativa avbrott eller problem eller (5) försenade betalningar.</FONT></FONT></P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.63cm; margin-bottom: 0cm">
<FONT FACE="Garamond, serif"><FONT SIZE=2>e. </FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2><U>Uppsägning</U></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>.
Du accepterar ocks&aring; att SkrivaP&aring; har rätt att avsluta
eller frysa Ditt konto eller p&aring; annat sätt blockera Din
tillg&aring;ng till Tjänsten vid (1) konstaterade brott mot
Villkoren, (2) Användares inaktivitet under mer än 12 m&aring;nader,
(3) betalning förfallen till inkasso eller (4) förfr&aring;gningar
fr&aring;n lagorgan eller andra statliga myndigheter. Om SkrivaP&aring;
konstaterat att Du direkt eller indirekt har handlat bedrägligt
jämtemot SkrivaP&aring; eller andra Användare, har SkrivaP&aring;
rätten att omedelbart avsluta Ditt konto och fakturera för all skada
eller kostnader orsakade av ett s&aring;dant handlande. Du accepterar
att SkrivaP&aring; inte kommer att vara skyldig dig eller n&aring;gon
tredje part för att Ditt konto p&aring; Tjänsten frysts eller
avslutats.</FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2> </FONT></FONT>
</P>
<H1 LANG="sv-SE" CLASS="western">3. Datahanteringspolicy</H1>
<P LANG="sv-SE" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT FACE="Garamond, serif"><FONT SIZE=2>Som en tjänst till
Användare med aktivt konto p&aring; Tjänsten tillhandah&aring;ller
SkrivaP&aring; ett säkert, smidigt och enkelt avtalshanterings- och
arkiveringssystem. För att Du som Användare ska känna dig trygg med
detta system har vi en datahanteringspolicy, d&aring; vet Du hur
länge och p&aring; vilket sätt Du har tillg&aring;ng till Dina data. </FONT></FONT>
</P>
<P LANG="sv-SE" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT FACE="Garamond, serif"><FONT SIZE=2>	a. </FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2><U>Datahantering</U></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>.
Tjänsten lagrar automatiskt information om användare, kommunikation
och avtal. Vilken information som lagras och hur denna hanteras
beskrivs närmare i v&aring;r sekretesspolicy. Användare med aktivt
konto har själv tillg&aring;ng till och kan hämta ut all lagrad
information genom Tjänsten. SkrivaP&aring; förbeh&aring;ller sig
rätten att fortsätta lagra avtalsinformation p&aring; obegränsad tid
p&aring; v&aring;ra servrar, detta gäller även information fr&aring;n
Användare som sagt upp eller blivit uppsagda fr&aring;n sitt konto
och den information som Användaren själv valt att radera fr&aring;n
sitt användarkonto.</FONT></FONT></P>
<P LANG="sv-SE" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT FACE="Garamond, serif"><FONT SIZE=2>	b. </FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2><U>Datalagring</U></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>.
SkrivaP&aring; lagrar Din avtalsinformation via Tjänsten
kostnadsfritt i minst 2 &aring;r efter att avtalet undertecknats av
alla parter. För avtal som inte undertecknats av alla parter lagras
avtalet kostnadsfritt i 100 dagar efter att avtalet skapats. Efter 2
&aring;r för färdigställda avtal och 100 dagar för utkast, kan Du
välja om Du vill betala den &aring;rliga lagringsavgiften, som
SkrivaP&aring; fritt kan justera fr&aring;n tid till annan, för att
fortsätta lagra information för utvalda avtal. Användaren kan inom
uppgivna tidsramar lagra upp till totalt 1GB avtalsinformation utan
extra kostnad. </FONT></FONT>
</P>
<P LANG="sv-SE" CLASS="western" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm">
<FONT FACE="Garamond, serif"><FONT SIZE=2>	c. </FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2><U>Data&aring;terhämtning</U></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>.
Det finns ett flertal funktioner i arkivet genom vilka Användaren kan
hantera sina avtal, Användaren kan bland annat radera avtal fr&aring;n
sitt konto. Information som inte längre finns tillgänglig via
Användarens konto p&aring; grund av att (A) Användaren raderat
informationen fr&aring;n sitt konto eller (B) Användaren sagt upp sig
eller blivit uppsagd av SkrivaP&aring; fr&aring;n sitt konto, kan mot
en administrationsavgift som vi fritt kan justera fr&aring;n tid till
annan, hämta ut uppgifter om sina avtal minst inom den tidsrymd som
anges i punkt c.</FONT></FONT></P>
<H1 LANG="sv-SE" CLASS="western">4. Hantering av Personuppgifter</H1>
<P LANG="sv-SE" ALIGN=JUSTIFY><FONT FACE="Garamond, serif"><FONT SIZE=2><SPAN STYLE="background: #ffffff">Som
beskrivs mer utförligt i v&aring;r sekretesspolicy m&aring;ste Du
lämna ut vissa personuppgifter för att använda v&aring;ra Tjänster.
Ett Villkor för att använda eller registrera dig p&aring; v&aring;ra
Tjänster är att Du försäkrar att Du först har läst v&aring;r
sekretesspolicy och accepterat insamling, användning och utlämnande
av personligt identifierbar information och icke-personligt
identifierbar information enligt denna policy. V&aring;r
sekretesspolicy kommer att ändras fr&aring;n tid till annan. SkrivaP&aring;
är dedikerat till Din säkerhet och strävar efter att vara
marknadsledande i säkerhet för att skydda Din information. SkrivaP&aring;
är dock inte ansvarigt för vad personer som f&aring;tt obehörig
access till Ditt konto gör, och vi ger inga garantier, uttryckliga,
underförst&aring;dda eller p&aring; annat sätt, att vi kan förhindra
obehörig &aring;tkomst till Din privata information. Om Du skickar
förfr&aring;gningar via Tjänsten för att samla in känslig
information, inklusive men inte begränsat till kreditkortsnummer och
personnummer, eller använder Tjänsten för att lämna ut s&aring;dan
information till andra Användare, accepterar Du att det finns vissa
sätt som integriteten av s&aring;dan information skulle kunna
äventyras, inklusive men inte begränsat till otill&aring;ten tillg&aring;ng
till de ifyllda dokumenten när de skickas som e-postbilagor till alla
parter efter dokuments färdigställande. SKRIVAP&Aring; ELLER V&Aring;RA
AFFÄRSPARTNERS SKA UNDER INGA OMSTÄNDIGHETER ANSVARA FÖR SKADOR (VARE
SIG AVSIKTLIGA, DIREKTA, OFÖRUTSEDDA, INDIREKTA, SÄRSKILDA ELLER
ANDRA) SOM HÄRRÖR FR&Aring;N ELLER P&Aring; N&Aring;GOT SÄTT HAR ETT
SAMBAND MED TREDJE PARTS OBEHÖRIGA &Aring;TKOMST TILL DINA UPPGIFTER,
OAVSETT OM SKADORNA BEROR P&Aring; KONTRAKT, STRIKT ANSVAR, BROTT
ELLER ANDRA ANSVARSORSAKER, OCH OCKS&Aring; OAVSETT OM SKRIVAP&Aring;
BLEV MEDDELAT OM, ELLER P&Aring; ANNAT SÄTT FÖRSTOD, ATT SKADOR VAR
MÖJLIGA.</SPAN></FONT></FONT></P>
<H1 LANG="sv-SE" CLASS="western">5. Avtal Färdigställda Genom
SkrivaP&aring;</H1>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">Du
godkänner härmed följande Villkor beträffande dokument, avtal och
överenskommelser (&rdquo;Avtal&rdquo;) som färdigställts genom
SkrivaP&aring;:</FONT></FONT></FONT></P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.75cm; margin-bottom: 0cm">
<FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">a.
</FONT><FONT FACE="Garamond, serif"><U>SkrivaP&aring; är inte en
avtalspart; Avtalsparternas Skyldigheter</U></FONT><FONT FACE="Garamond, serif">.
SkrivaP&aring; tillhandah&aring;ller Tjänsten som en plats att sluta
avtal mellan andra avtalsparter än SkrivaP&aring;. När Du och n&aring;gon
mer avtalspart färdigställer ett avtal genom SkrivaP&aring;, är
endast Du och de andra avtalsparterna förpliktigade och berättigade i
enlighet med er överenskommelse. </FONT><FONT FACE="Garamond, serif"><SPAN STYLE="background: #ffffff">SkrivaP&aring;
är inte en avtalspart i s&aring;dana avtal, och skall inte ha n&aring;got
som helst ansvar gällande giltigheten, verkställandet eller
avtalsparternas efterlevande av s&aring;dana avtal. Den enda
stödfunktionen som SkrivaP&aring; tillhandah&aring;ller i detta
avseende är att svara p&aring; fr&aring;gor om funktioner p&aring;
Tjänsten, och SkrivaP&aring; har därmed inte skyldighet att
tillhandah&aring;lla kundsupport när det gäller giltigheten,
verkställandet eller efterlevande av avtal som färdigställts med
hjälp av SkrivaP&aring;.</SPAN></FONT></FONT></FONT></P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.63cm; margin-bottom: 0cm">
<FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">b.</FONT><FONT FACE="Garamond, serif">
</FONT><FONT FACE="Garamond, serif"><U>Avtalsdispyter</U></FONT><FONT FACE="Garamond, serif">.
Om oenighet uppkommer mellan parterna med anledning av ett avtal som
har färdigställts genom SkrivaP&aring;, ska SkrivaP&aring; inte ha
n&aring;got ansvar eller skyldighet med avseende p&aring; denna
konflikt förutom genom företagets vanliga kundsupport hjälpa
Användarna hitta och hantera den information som finns tillgänglig
genom Tjänsten. Det innebär ocks&aring; att SkrivaP&aring; inte annat
än som neutral tredjepartsinformatör ska ha n&aring;gra förpliktelser
att assistera i en s&aring;dan konflikt, varken genom att assistera
som medlare eller genom att tillhandah&aring;lla annan professionell
assistans för att hjälpa till att lösa konflikten. </FONT></FONT></FONT>
</P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.64cm; margin-bottom: 0cm">
<FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">c.
</FONT><FONT FACE="Garamond, serif"><U>Integritet</U></FONT><FONT FACE="Garamond, serif">.
</FONT><FONT FACE="Garamond, serif">DU GODKÄNNER ATT SKRIVAP&Aring;
SKALL, OCH BEFULLMÄKTIGAR SKRIVAP&Aring; ATT, DELGE ANDRA PARTER
INFORMATION SOM RIMLIGEN BEHÖVS FÖR ATT DESSA PARTER SKA KUNNA STYRKA
DIN IDENTITET NÄR ETT AVTAL SKALL UNDERTECKNAS MED TJÄNSTEN, OCH ATT
SKRIVAP&Aring; F&Aring;R KOMMUNICERA MED DIG ANG&Aring;ENDE ETT
S&Aring;DANT AVTAL OCH EVENTUELLA PROBLEM SOM KAN UPPST&Aring; I
SAMBAND MED DETTA AVTAL. S&Aring;DAN INFORMATION KAN OMFATTA, MEN
INTE BEGRÄNSAS TILL, DITT NAMN, E-POSTADRESS, FOTOGRAFI OCH
IP-ADRESS. SKRIVAP&Aring; GÖR SITT BÄSTA FÖR ATT DENNA INFORMATION
INTE SKA KOMMA I ORÄTTA HÄNDER. DU GODKÄNNER DOCK ATT SKRIVAP&Aring;
INTE HAR N&Aring;GOT ANSVAR ELLER SKYLDIGHET OM N&Aring;GON PART
OFFENTLIGGÖR, OBEHÖRIGEN INSAMLAR, ANVÄNDER, AVSLÖJAR ELLER P&Aring;
ANNAT SÄTT SPRIDER DENNA INFORMATION.</FONT></FONT></FONT></P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.64cm; margin-bottom: 0cm">
<FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">d.
</FONT><FONT FACE="Garamond, serif"><U><SPAN STYLE="background: #ffffff">Användning
av inneh&aring;ll och kommunikation med andra användare</SPAN></U></FONT><FONT FACE="Garamond, serif"><SPAN STYLE="background: #ffffff">.
Genom att delge SkrivaP&aring; kopior av avtal, andra handlingar
eller inneh&aring;ll som skall användas via Tjänsten, godkänner Du
att SkrivaP&aring; trycker Dina uppgifter p&aring; det färdigställda
avtalet och Du ger SkrivaP&aring; tillst&aring;nd att distribuera
kopior av det färdigställda avtalet </SPAN></FONT><FONT FACE="Garamond, serif">till
dig och alla deltagande parter.</FONT></FONT></FONT></P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.64cm; margin-bottom: 0cm">
<FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">e.
</FONT><FONT FACE="Garamond, serif"><U>Rättslig Verkan</U></FONT><FONT FACE="Garamond, serif">.
</FONT><FONT FACE="Garamond, serif">ALLA P&Aring;ST&Aring;ENDEN
GJORDA AV SKRIVAP&Aring; OM GILTIGHETEN HOS AVTAL SOM SLUTITS P&Aring;
ELEKTRONISK VÄG ÄR INTE AVSEDDA FÖR, OCH SKA INTE TOLKAS SOM,
JURIDISK R&Aring;DGIVNING. SKRIVAP&Aring; FR&Aring;NSÄGER SIG ALLT
ANSVAR FÖR ATT SÄKERSTÄLLA ATT AVTAL SOM UNDERTECKNATS P&Aring;
ELEKTRONISK VÄG GENOM TJÄNSTEN ÄR GILTIGA ELLER TVINGANDE ENLIGT
LAGSTIFTNINGEN I ETT VISST LAND, STAT ELLER ANNAN JURISDIKTION. OM DU
ÖNSKAR KONTROLLERA GILTIGHETEN ELLER VERKSTÄLLBARHETEN AV N&Aring;GOT
AVTAL DU PLANERAR ATT UNDERTECKNA ELLER UNDERTECKNAT GENOM TJÄNSTEN,
ELLER VILL DRIVA IGENOM ETT AVTAL SOM UNDERTECKNATS GENOM TJÄNSTEN,
BÖR DU R&Aring;DGÖRA MED EN BEHÖRIG ADVOKAT MED LÄMPLIG JURIDISK
SAKKUNSKAP.</FONT></FONT></FONT></P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.64cm; margin-bottom: 0cm">
<FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">f.
</FONT><FONT FACE="Garamond, serif"><U>Skatter</U></FONT><FONT FACE="Garamond, serif">.
</FONT><FONT FACE="Garamond, serif">Du accepterar att Du och varje
annan avtalspart som undertecknat avtalet genom Tjänsten ansvarar för
(i) fastställandet av skatter som Du kan vara skyldig till följd av
s&aring;dana avtal, och (ii) insamling, betalning och rapportering av</FONT><FONT FACE="Garamond, serif"><SPAN STYLE="background: #ffffff">
nödvändiga avgifter enligt gällande lag. Du accepterar att SkrivaP&aring;
inte har n&aring;got ansvar att betala, samla in eller rapportera
tillämpliga skatter i samband med Ditt avtal, och Du accepterar även
att kompensera, försvara och h&aring;lla SkrivaP&aring; skadeslösa
fr&aring;n alla anspr&aring;k, krav, skadest&aring;nd, viten, böter,
kostnader och andra utgifter relaterade till avtalet och att SkrivaP&aring;
p&aring; inget sätt förknippas med ovanst&aring;ende.</SPAN></FONT></FONT></FONT></P>
<H1 LANG="sv-SE" CLASS="western">6. V&aring;r  Kommunikation med Dig</H1>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="margin-bottom: 0cm"><FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">Genom
att öppna ett konto hos oss ger Du SkrivaP&aring; tillst&aring;nd att
kontakta dig p&aring; Din e-postadress. Om </FONT><FONT FACE="Garamond, serif">Du
vill sluta f&aring; v&aring;ra utskick via e-post ska Du skicka ett
e-postmeddelande till oss p&aring; support@skrivapa.se. Observera att
SkrivaP&aring; fortfarande kommer att behöva kommunicera med dig via
e-post om Dina transaktioner och andra kontorelaterade fr&aring;gor,
och att dessa e-postmeddelanden inte är e-postreklam och inte
elimineras genom ovanst&aring;ende förfarande.</FONT><FONT FACE="Garamond, serif">
Vill Du stoppa även dessa meddelanden m&aring;ste Du avsluta Ditt
konto p&aring; Tjänsten.</FONT></FONT></FONT></P>
<H1 LANG="sv-SE" CLASS="western">7. Äganderättigheter</H1>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="margin-top: 0cm; margin-bottom: 0cm">
<FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">Du
bekräftar och accepterar att SkrivaP&aring; (eller Företagets
licensgivare) innehar fullständig äganderätt till Tjänsten och alla
intressen däri, inklusive immateriella rättigheter som finns i
Tjänsten (oavsett om dessa rättigheter är registrerade eller inte,
och oavsett var i världen dessa rättigheter förekommer). Du bekräftar
vidare att Tjänsten kan inneh&aring;lla information som av SkrivaP&aring;
är avsedd att vara konfidentiell och att Du inte, utan ett föreg&aring;ende
skriftligt samtycke fr&aring;n SkrivaP&aring;, skall lämna ut n&aring;gon
s&aring;dan information. Om inte annat skriftligen avtalats med
SkrivaP&aring; skall inte n&aring;got i Villkoren ge Dig en rätt att
använda n&aring;got av Företagets firmanamn, varumärken, logotyper,
domännamn eller annat särskiljande kännetecken. Förutom den
begränsade licens som beviljas i detta stycke punkt a, bekräftar och
accepterar SkrivaP&aring; att SkrivaP&aring; inte enligt dessa
Villkor erh&aring;ller n&aring;gon rätt, äganderätt eller intressen
fr&aring;n Dig (eller Dina licensgivare) i eller till n&aring;got
Material Du skickar in, lägger upp, överför eller visar p&aring;
eller genom Tjänsten, inklusive immateriella rättigheter som finns i
detta Material (oavsett om dessa rättigheter är registrerade eller
inte, och oavsett var i världen dessa rättigheter förekommer). Om Du
inte skriftligen avtalat annat med SkrivaP&aring;, accepterar Du att
Du är ansvarig för att skydda och upprätth&aring;lla dessa
rättigheter och att SkrivaP&aring; inte har n&aring;gon skyldighet
att göra detta för Din räkning. Om Du inte f&aring;tt uttrycklig
skriftlig till&aring;telse fr&aring;n SkrivaP&aring;, accepterar Du
att Du i Din användning av Tjänsterna inte skall använda n&aring;got
företags eller n&aring;gon organisations varumärke, firmanamn eller
logotyp p&aring; ett sätt som sannolikt kan eller är avsett att
orsaka förväxling avseende ägaren eller behörig användare av s&aring;dana
märken, namn eller logotyper.</FONT></FONT></FONT></P>
<P LANG="sv-SE" ALIGN=JUSTIFY STYLE="text-indent: 0.64cm; margin-bottom: 0cm">
<FONT FACE="Times"><FONT SIZE=2><FONT FACE="Garamond, serif">a.
</FONT><FONT FACE="Garamond, serif"><U>Feedback</U></FONT><FONT FACE="Garamond, serif">.
</FONT><FONT FACE="Garamond, serif"><SPAN STYLE="background: #ffffff">Du
godkänner att SkrivaP&aring; offentliggör och p&aring; andra sätt kan
använda Dina kommentarer och feedback utan betalning eller annan
förpliktelse jämtemot dig. Du accepterar att alla kommentarer Du gör
om SkrivaP&aring; direkt till oss via e-post, via p&aring; v&aring;rt
kontaktformulär, eller p&aring; v&aring;rt forum, kan användas som
omdömen om Tjänsten och kan användas i v&aring;r marknadsföring utan
n&aring;gon betalning eller annan förpliktelse mot dig. När Du har
delgivit SkrivaP&aring; feedback kan den inte längre ändras av dig.</SPAN></FONT></FONT></FONT></P>
<H1 LANG="sv-SE" CLASS="western">8. Ansvarsbegränsning</H1>
<P LANG="sv-SE" CLASS="western" ALIGN=JUSTIFY STYLE="margin-top: 0cm; margin-bottom: 0cm">
<FONT FACE="Garamond, serif"><FONT SIZE=2><SPAN STYLE="background: #ffffff">Du
accepterar att h&aring;lla SkrivaP&aring; och dess moderbolag,
systerbolag, dotterbolag, filialer, tjänsteleverantörer, andra
användare, distributörer, licensgivare, tjänstemän, chefer och
anställda fria fr&aring;n anspr&aring;k eller krav, inklusive alla
advokatkostnader, fr&aring;n</SPAN></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
dig eller n&aring;gon tredje part för n&aring;gon direkt, indirekt,
slumpmässig, speciell, följande eller specifik skada, inklusive, men
inte begränsat till, skador för utebliven vinst, goodwill,
användning, data, eller andra ickefysiska förluster (även om SkrivaP&aring;
har blivit delgiven denna möjlighet), och inklusive skador
resulterande fr&aring;n: (i) dokument eller transaktioner skickade
genom Tjänsten där SkrivaP&aring; inte varit en direkt avtalspart;
(ii) användningen eller oförm&aring;gan att använda, inklusive
fel/misstag, avbrott eller förseningar; otill&aring;ten access till
eller ändring i Dina dokument eller transaktioner; eller (iii) n&aring;gon
annan fr&aring;ga som relaterar till Tjänsten. Företagets ansvar ska
inte överg&aring;, totalt, summan av det minsta beloppet av antingen
(A) Dina totala betalningar för användandet av Hemsidan och Tjänsten
under detta avtal eller, (B) femtusen kronor.</FONT></FONT></P>
<H1 LANG="sv-SE" CLASS="western">9. Tillämplig Lag och Jurisdiktion</H1>
<P LANG="sv-SE" ALIGN=JUSTIFY><FONT COLOR="#000000"><FONT FACE="Garamond, serif"><FONT SIZE=2>Avtal
som skrivs genom Tjänsten ska &ndash; s&aring;vida inte annat anges i
avtalet &ndash; regleras av och tolkas i enlighet med svensk
materiell rätt.</FONT></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
</FONT></FONT><FONT COLOR="#000000"><FONT FACE="Garamond, serif"><FONT SIZE=2>Dessa
Villkor och alla fr&aring;geställningar kring dem och alla
fr&aring;geställningar som rör Tjänsten regleras av och tolkas i
enlighet med svensk materiell rätt.</FONT></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
</FONT></FONT><FONT COLOR="#000000"><FONT FACE="Garamond, serif"><FONT SIZE=2>Meningsskiljaktighet
eller anspr&aring;k som härrör fr&aring;n eller har samband med dessa
Villkor eller brott mot Villkoren, uppsägning eller ogiltighet av
Villkoren eller avseende n&aring;gon fr&aring;ga som rör Tjänsten
skall slutligt avgöras genom förenklad skiljedom enligt
Skiljedomsregler för Stockholms Handelskammares Skiljedomsinstitut.
Skiljeförfarandets säte skall vara Stockholm, Sverige.</FONT></FONT></FONT><FONT FACE="Garamond, serif"><FONT SIZE=2>
</FONT></FONT><FONT COLOR="#000000"><FONT FACE="Garamond, serif"><FONT SIZE=2>Oavsett
ovannämnda förfarande för att lösa meningsskiljaktigheter har vi rätt
att väcka talan ang&aring;ende förfallna fordringar i domstolar som
har jurisdiktion över Användaren eller n&aring;gon av Användarens
tillg&aring;ngar.</FONT></FONT></FONT></P>
</BODY>
</HTML>