{ 
"_questionnaireAnyoneElse":"Souhaitez-vous que je vous envoie un mail évoquant les solutions susceptibles de rendre votre organisation plus efficace grâce à l'e-signature?",
"_questionnaireCloseFaster":"Grâce à l'e-signature, vos documents sont signés plus rapidement.",
"_questionnaireEasyToSign":"Vous avez pu constater à quel point il est facile de signer...",
"_questionnaireEnjoySigning":"Avez-vous apprécié votre expérience en matière d'e-signature?",
"_questionnaireGreat":"Parfait! Nous espérons que vous ne verrez pas d'inconvénients à ce que nous vous demandions...",
"_questionnaireHaveAGreatDay":"Bonne journée et bonne signature!",
"_questionnaireHeyImViktor":"Bonjour, mon nom est Viktor et je travaille pour",
"_questionnaireImprovements":"Avez-vous quelques idées sur les éléments qui auraient pu rendre votre expérience en matière d'e-signature plus agréable? Si oui, n'hésitez pas à laisser vos suggestions ci-dessous!",
"_questionnaireLastQuestion":"Juste une dernière question...",
"_questionnaireNo":"Non",
"_questionnaireOtherBenefitsP":"Grâce à l'e-signing il est également facile de <span class='green-text'>créer, envoyer et suivre </span> vos documents.",
"_questionnaireOurEsignService":"Notre service d'e-signature est à l'origine de l'expérience que vous venez de vivre en la matière.",
"_questionnairePhoneNumber":"Numéro de téléphone professionnel",
"_questionnaireQuickQuestion":"Juste une question rapide...",
"_questionnaireSeeHowSimple":"Souhaitez-vous que je vous contacte au sujet des avantages de l'e-signature et de Scrive?",
"_questionnaireSendDown2":"Avez-vous déjà eu l'impression de prendre du retard à cause de contrats tardant à être signés?",
"_questionnaireSendDownP":"Avez-vous déjà envoyé vos propres documents pour signature?<BR/>Par exemple, des contrats de vente, des contrats d'embauche, etc...",
"_questionnaireSendFeedback":"Envoyer vos commentaires",
"_questionnaireShowDemo":"Oui, merci",
"_questionnaireSorry":"Nous sommes désolés de constater que vous n'avez pas été satisfait de votre expérience d'e-signature.",
"_questionnaireThanksForYourTime":"Merci d'avoir pris le temps de répondre à nos questions!",
"_questionnaireYes":"Oui"
}
