{ 
"_questionnaireAnyoneElse":"Voudriez-vous recevoir un mail sur les solutions existantes qui rendent votre organisation plus efficace en matière de signature numérique?",
"_questionnaireCloseFaster":"Avec la signature numérique, vos documents sont signés plus rapidement.",
"_questionnaireCuriosity":"Au fait...",
"_questionnaireEasyToSign":"Vous avez pu constater à quel point il est facile de signer...",
"_questionnaireEmailScan":"Mail & documents scannés",
"_questionnaireEnjoySigning":"Avez-vous apprécié votre expérience en matière de signature numérique?",
"_questionnaireEsigning":"Signature numérique",
"_questionnaireGreat":"Parfait! Nous espérons que vous ne verrez pas d'inconvénients à ce que nous vous demandions...",
"_questionnaireHaveAGreatDay":"Bonne journée et bonne signature!",
"_questionnaireHeyImViktor":"Bonjour, mon nom est Viktor et je travaille pour",
"_questionnaireImprovements":"Avez-vous quelques idées sur les éléments qui rendraient votre expérience en matière de signature numérique plus agréable? Si oui, n'hésitez pas à nous laisser un message ci-dessous!",
"_questionnaireLastQuestion":"Juste une dernière question...",
"_questionnaireMail":"Mail",
"_questionnaireNo":"Non",
"_questionnaireOther":"Autre",
"_questionnaireOtherBenefitsP1":"Avec la signature numérique, il est également facile de",
"_questionnaireOtherBenefitsP2":"Créer, envoyer & suivre",
"_questionnaireOtherBenefitsP3":"vos documents.",
"_questionnaireOurEsignService":"Notre service de signature numérique est à l'origine de l'expérience que vous venez d'acquérir en la matière.",
"_questionnairePenPaper":"Le stylo & le papier personifiés",
"_questionnairePhoneNumber":"Numéro de téléphone au travail",
"_questionnaireQuickQuestion":"Juste une question rapide...",
"_questionnaireSeeHowSimple":"Voulez-vous que je vous contacte au sujet des avantages de la signature numérique et de Scrive?",
"_questionnaireSendDown2":"N'avez-vous jamais eu la sensation d'être retardé à cause de l'attente qui accompagne à la signature de contrats?",
"_questionnaireSendDownP1":"N'avez-vous jamais envoyé vos propres documents pour signature?",
"_questionnaireSendDownP2":"c'est-à-dire vos contrats de vente, vos contrats de travail, etc...",
"_questionnaireSendFeedback":"Faites-nous part de vos commentaires",
"_questionnaireSendingToday":"Comment traitez-vous habituellement vos accords juridiques ayant force de loi? ",
"_questionnaireShowDemo":"Oui, merci",
"_questionnaireSorry":"Nous sommes désolés de constater que vous n'avez pas été satisfait de votre expérience en matière de signature numérique.",
"_questionnaireThanksForYourTime":"Merci de prendre le temps de répondre à nos questions!",
"_questionnaireVoiceAgreements":"Accord verbal",
"_questionnaireYes":"Oui"
}
