{ 
"_questionnaireAnyoneElse":"Souhaitez-vous recevoir un mail sur les solutions susceptibles de rendre votre organisation plus efficace en matière de signature numérique?",
"_questionnaireCloseFaster":"Grâce à la signature numérique, vos documents sont signés plus rapidement.",
"_questionnaireEasyToSign":"Vous avez pu constater à quel point il est facile de signer...",
"_questionnaireEnjoySigning":"Avez-vous apprécié votre expérience en matière de signature numérique?",
"_questionnaireGreat":"Parfait! Nous espérons que vous ne verrez pas d'inconvénients à ce que nous vous demandions...",
"_questionnaireHaveAGreatDay":"Bonne journée et bonne signature!",
"_questionnaireHeyImViktor":"Bonjour, mon nom est Viktor et je travaille pour",
"_questionnaireImprovements":"Avez-vous quelques idées sur les éléments qui auraient pu rendre votre expérience en matière de signature numérique plus agréable? Si oui, veuillez nous laisser un message ci-dessous!",
"_questionnaireLastQuestion":"Juste une dernière question...",
"_questionnaireNo":"Non",
"_questionnaireOtherBenefitsP1":"Avec la signature numérique, il est également facile de",
"_questionnaireOtherBenefitsP2":"Créer, envoyer & suivre",
"_questionnaireOtherBenefitsP3":"vos documents.",
"_questionnaireOurEsignService":"Notre service de signature numérique est à l'origine de l'expérience que vous venez d'acquérir en la matière.",
"_questionnairePhoneNumber":"Numéro de téléphone professionnel",
"_questionnaireQuickQuestion":"Juste une question rapide...",
"_questionnaireSeeHowSimple":"Souhaitez-vous que je vous contacte au sujet des avantages de l'e-signature et de Scrive?",
"_questionnaireSendDown2":"Avez-vous déjà eu l'impression d'être retardé(e) à cause de l'attente de la signature de contrats?",
"_questionnaireSendDownP1":"Avez-vous déjà envoyé vos propres documents pour signature?",
"_questionnaireSendDownP2":"c'est-à-dire vos contrats de vente, vos contrats de travail, etc...",
"_questionnaireSendFeedback":"Faites-nous part de vos commentaires",
"_questionnaireShowDemo":"Oui, merci",
"_questionnaireSorry":"Nous sommes désolés de constater que vous n'avez pas été satisfait de votre expérience en matière de signature numérique.",
"_questionnaireThanksForYourTime":"Merci de prendre le temps de répondre à nos questions!",
"_questionnaireYes":"Oui"
}
