{ 
"_questionnaireAnyoneElse":"Viltu að ég sendi þér tölvupóst með upplýsingum um hvernig þú getur gert fyrirtæki þitt skilvirkara með rafrænni undirskrift?",
"_questionnaireCloseFaster":"Með rafrænni undirskrift er hægt að skrifa undir skjöl á hraðari máta",
"_questionnaireEasyToSign":"Þú sást hve auðvelt var að skrifa undir...",
"_questionnaireEnjoySigning":"Var upplifun þín hvað varðar rafræna undirskrift ánægjuleg?",
"_questionnaireGreat":"Frábært! Vonandi er þér sama þó við spyrjum...",
"_questionnaireHaveAGreatDay":"Eigðu góðan dag og ánægjulega undirskrift!",
"_questionnaireHeyImViktorFromScrive":"Sæl/l, ég heiti Viktor og starfa hjá <span class='normal-weight'>Scrive!</span>",
"_questionnaireImprovements":"Hefurðu hugmyndir um hvað hefði getað gert upplifun þína við rafræna skráningu ánægjulegri? Ef svo er skaltu skilja eftir skilaboð að neðan!",
"_questionnaireLastQuestion":"Síðasta spurning...",
"_questionnaireNo":"Nei",
"_questionnaireOtherBenefitsP":"Með því að skrifa undir rafrænt er einnig auðvelt að <span class='green-text'>búa til, senda og fylgjast með</span> skjölunum þínum.",
"_questionnaireOurEsignService":"Rafræna undirskriftarþjónusta okkar er að baki þeirrar upplifunar varðandi undirskrift sem þú áttir.",
"_questionnairePhoneNumber":"Vinnusími",
"_questionnaireQuickQuestion":"Flýtispurning...",
"_questionnaireSeeHowSimple":"Viltu að ég hringi í þig og veiti þér upplýsingar um kosti rafrænnar undirskriftar og Scrive?",
"_questionnaireSendDown2":"Finnst þér stundum að þú verðir fyrir töfum þegar þú bíður eftir að skrifað er undir samninga?",
"_questionnaireSendDownP":"Sendirðu einhvern tímann eigin skjöl sem skrifa þarf undir?<BR/>t.d. sölusamningar, starfssamningar, o.s.frv...",
"_questionnaireSendFeedback":"Senda endurgjöf",
"_questionnaireShowDemo":"Já, takk",
"_questionnaireSorry":"Okkur þykir miður að þú hafir ekki notið upplifunarinnar",
"_questionnaireThanksForYourTime":"Takk fyrir að gefa þér tíma til að svara spurningum okkar!",
"_questionnaireYes":"Já"
}
