{ 
"_questionnaireAnyoneElse":"Soll ich Ihnen eine E-Mail darüber senden, wie Sie Ihr Unternehmen mit E-Unterschrift effizienter machen können?",
"_questionnaireCloseFaster":"Mit E-Unterschrift können Dokumente schneller unterzeichnet werden.",
"_questionnaireEasyToSign":"Sie haben gesehen, wie einfach es ist, zu unterzeichnen ...",
"_questionnaireEnjoySigning":"Hat Ihnen das Unterschreiben mit  E-Unterschrift gefallen?",
"_questionnaireGreat":"Gut! Wir hoffen, dass Sie nichts gegen unsere Fragen haben ...",
"_questionnaireHaveAGreatDay":"Schönen Tag noch und viel Spaß beim Unterschreiben!",
"_questionnaireHeyImViktor":"Hallo, ich bin Viktor von",
"_questionnaireImprovements":"Haben Sie Ideen, wie die E-Unterschrift noch mehr Spaß machen könnte? Wenn ja, hinterlassen Sie bitte eine Nachricht unten!",
"_questionnaireLastQuestion":"Eine letzte Frage...",
"_questionnaireNo":"Nein",
"_questionnaireOtherBenefitsP1":"Mit E-Unterschrift ist es auch einfach zu",
"_questionnaireOtherBenefitsP2":"erstellen, versenden & verfolgen",
"_questionnaireOtherBenefitsP3":"Ihre Dokumente",
"_questionnaireOurEsignService":"Unser E-Signatur-Service macht das Unterschreiben einfach, wie Sie es gerade erlebt haben.",
"_questionnairePhoneNumber":"Büronummer",
"_questionnaireQuickQuestion":"Kurze Frage...",
"_questionnaireSeeHowSimple":"Soll ich Sie anrufen und Sie über die Vorteile von E-Unterschrift und Scrive informieren?",
"_questionnaireSendDown2":"Hatten Sie jemals das Gefühl, aufgehalten zu werden, weil sie auf Verträge warten, die unterzeichnet werden sollen.",
"_questionnaireSendDownP1":"Haben Sie jemals eigene Dokumente, die Unterschriften erfordern, versendet?",
"_questionnaireSendDownP2":"d.h. heißt Kaufverträge, Arbeitsverträge, etc.",
"_questionnaireSendFeedback":"Feedback senden",
"_questionnaireShowDemo":"Ja, bitte",
"_questionnaireSorry":"Wir bedauern dass es Ihnen nicht gefallen hat",
"_questionnaireThanksForYourTime":"Vielen Dank, dass Sie sich die Zeit genommen haben, unsere Fragen zu beantworten!",
"_questionnaireYes":"Ja"
}
